{
    "<|endoftext|>": 100000,
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "Ċ": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    "Ġ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "<0x80>": 128,
    "<0x81>": 129,
    "<0x82>": 130,
    "<0x83>": 131,
    "<0x84>": 132,
    "<0x85>": 133,
    "<0x86>": 134,
    "<0x87>": 135,
    "<0x88>": 136,
    "<0x89>": 137,
    "<0x8a>": 138,
    "<0x8b>": 139,
    "<0x8c>": 140,
    "<0x8d>": 141,
    "<0x8e>": 142,
    "<0x8f>": 143,
    "<0x90>": 144,
    "<0x91>": 145,
    "<0x92>": 146,
    "<0x93>": 147,
    "<0x94>": 148,
    "<0x95>": 149,
    "<0x96>": 150,
    "<0x97>": 151,
    "<0x98>": 152,
    "<0x99>": 153,
    "<0x9a>": 154,
    "<0x9b>": 155,
    "<0x9c>": 156,
    "<0x9d>": 157,
    "<0x9e>": 158,
    "<0x9f>": 159,
    "<0xa0>": 160,
    "<0xa1>": 161,
    "<0xa2>": 162,
    "<0xa3>": 163,
    "<0xa4>": 164,
    "<0xa5>": 165,
    "<0xa6>": 166,
    "<0xa7>": 167,
    "<0xa8>": 168,
    "<0xa9>": 169,
    "<0xaa>": 170,
    "<0xab>": 171,
    "<0xac>": 172,
    "<0xad>": 173,
    "<0xae>": 174,
    "<0xaf>": 175,
    "<0xb0>": 176,
    "<0xb1>": 177,
    "<0xb2>": 178,
    "<0xb3>": 179,
    "<0xb4>": 180,
    "<0xb5>": 181,
    "<0xb6>": 182,
    "<0xb7>": 183,
    "<0xb8>": 184,
    "<0xb9>": 185,
    "<0xba>": 186,
    "<0xbb>": 187,
    "<0xbc>": 188,
    "<0xbd>": 189,
    "<0xbe>": 190,
    "<0xbf>": 191,
    "<0xc0>": 192,
    "<0xc1>": 193,
    "<0xc2>": 194,
    "<0xc3>": 195,
    "<0xc4>": 196,
    "<0xc5>": 197,
    "<0xc6>": 198,
    "<0xc7>": 199,
    "<0xc8>": 200,
    "<0xc9>": 201,
    "<0xca>": 202,
    "<0xcb>": 203,
    "<0xcc>": 204,
    "<0xcd>": 205,
    "<0xce>": 206,
    "<0xcf>": 207,
    "<0xd0>": 208,
    "<0xd1>": 209,
    "<0xd2>": 210,
    "<0xd3>": 211,
    "<0xd4>": 212,
    "<0xd5>": 213,
    "<0xd6>": 214,
    "<0xd7>": 215,
    "<0xd8>": 216,
    "<0xd9>": 217,
    "<0xda>": 218,
    "<0xdb>": 219,
    "<0xdc>": 220,
    "<0xdd>": 221,
    "<0xde>": 222,
    "<0xdf>": 223,
    "<0xe0>": 224,
    "<0xe1>": 225,
    "<0xe2>": 226,
    "<0xe3>": 227,
    "<0xe4>": 228,
    "<0xe5>": 229,
    "<0xe6>": 230,
    "<0xe7>": 231,
    "<0xe8>": 232,
    "<0xe9>": 233,
    "<0xea>": 234,
    "<0xeb>": 235,
    "<0xec>": 236,
    "<0xed>": 237,
    "<0xee>": 238,
    "<0xef>": 239,
    "<0xf0>": 240,
    "<0xf1>": 241,
    "<0xf2>": 242,
    "<0xf3>": 243,
    "<0xf4>": 244,
    "<0xf5>": 245,
    "<0xf6>": 246,
    "<0xf7>": 247,
    "<0xf8>": 248,
    "<0xf9>": 249,
    "<0xfa>": 250,
    "<0xfb>": 251,
    "<0xfc>": 252,
    "<0xfd>": 253,
    "<0xfe>": 254,
    "<0xff>": 255,
    "an": 256,
    "er": 257,
    "is": 258,
    "Ġt": 259,
    "at": 260,
    "in": 261,
    "ss": 262,
    "tan": 263,
    "ou": 264,
    "ssis": 265,
    "ĠI": 266,
    "ssistan": 267,
    "Ġa": 268,
    "ssistant": 269,
    "Us": 270,
    "User": 271,
    "Assistant": 272,
    "Ġm": 273,
    "Ġy": 274,
    "Ġyou": 275,
    "re": 276,
    "Ġc": 277,
    "hat": 278,
    "el": 279,
    "on": 280,
    "or": 281,
    "Ġw": 282,
    "Ġto": 283,
    "Ġh": 284,
    "ing": 285,
    "Ġn": 286,
    "Ġb": 287,
    "ĠW": 288,
    "Ġis": 289,
    "se": 290,
    "Ġl": 291,
    "en": 292,
    "od": 293,
    "ĠA": 294,
    "it": 295,
    "ap": 296,
    "Ġf": 297,
    "Ġd": 298,
    "ĠWhat": 299,
    "al": 300,
    "ĠH": 301,
    "'m": 302,
    "Ġne": 303,
    "av": 304,
    "Ġth": 305,
    "me": 306,
    "ĠS": 307,
    "Ġs": 308,
    "Ġme": 309,
    "Ġan": 310,
    "ion": 311,
    "ĠSy": 312,
    "ĠSyn": 313,
    "ĠSynap": 314,
    "ĠSynapse": 315,
    "st": 316,
    "Ġp": 317,
    "ce": 318,
    "ed": 319,
    "hin": 320,
    "ar": 321,
    "ur": 322,
    "'s": 323,
    "ork": 324,
    "Ġbu": 325,
    "ro": 326,
    "ĠT": 327,
    "ow": 328,
    "Ġand": 329,
    "ĠB": 330,
    "ell": 331,
    "ers": 332,
    "Ġg": 333,
    "ood": 334,
    "Ġmod": 335,
    "Ġmodel": 336,
    "reat": 337,
    "ĠAb": 338,
    "ĠAbhin": 339,
    "ĠAbhinav": 340,
    "Ġwit": 341,
    "Ġwith": 342,
    "Ġtok": 343,
    "Ġtoken": 344,
    "ear": 345,
    "elp": 346,
    "Ġthe": 347,
    "ĠG": 348,
    "Ġyour": 349,
    "ag": 350,
    "ad": 351,
    "ch": 352,
    "Ġu": 353,
    "Ġlear": 354,
    "Ġlearn": 355,
    "Ġcan": 356,
    "Ġhelp": 357,
    "Ġdo": 358,
    "Ġneur": 359,
    "Ġneural": 360,
    "Ġnet": 361,
    "Ġnetw": 362,
    "Ġnetwork": 363,
    "Ġo": 364,
    "Ġof": 365,
    "ex": 366,
    "ke": 367,
    "ĠGood": 368,
    "ĠWh": 369,
    "Ġlan": 370,
    "Ġlang": 371,
    "Ġlangu": 372,
    "Ġlanguag": 373,
    "Ġlanguage": 374,
    "Ġcreat": 375,
    "Ġtokeni": 376,
    "Ġtokeniz": 377,
    "Ġfor": 378,
    "ct": 379,
    "Ġhav": 380,
    "Ġtr": 381,
    "Ġthat": 382,
    "Ġre": 383,
    "Ġin": 384,
    "Ġbe": 385,
    "Ġit": 386,
    "Ġcreated": 387,
    "Ġwa": 388,
    "il": 389,
    "ĠBP": 390,
    "ĠBPE": 391,
    "Ġbut": 392,
    "Ġhave": 393,
    "ere": 394,
    "Ġcon": 395,
    "ation": 396,
    "Ġpro": 397,
    "Ġni": 398,
    "ime": 399,
    "'t": 400,
    "Ġare": 401,
    "Ġmin": 402,
    "Ġwas": 403,
    "Ġbuil": 404,
    "Ġbuilt": 405,
    "yt": 406,
    "ust": 407,
    "Ġlearning": 408,
    "Ġab": 409,
    "Ġabou": 410,
    "Ġabout": 411,
    "es": 412,
    "Ġmy": 413,
    "ĠHow": 414,
    "ay": 415,
    "Ġchat": 416,
    "king": 417,
    "ate": 418,
    "ts": 419,
    "ev": 420,
    "op": 421,
    "tand": 422,
    "ans": 423,
    "for": 424,
    "form": 425,
    "Ġtex": 426,
    "Ġtext": 427,
    "'re": 428,
    "gh": 429,
    "Ġma": 430,
    "um": 431,
    "ent": 432,
    "ame": 433,
    "ĠM": 434,
    "ĠWho": 435,
    "Ġby": 436,
    "Ġfro": 437,
    "Ġfrom": 438,
    "om": 439,
    "Ġtokenizer": 440,
    "ĠTell": 441,
    "ĠHell": 442,
    "ĠHello": 443,
    "Ġhow": 444,
    "Ġon": 445,
    "ĠY": 446,
    "ank": 447,
    "em": 448,
    "Ġwork": 449,
    "Ġtrans": 450,
    "Ġtransform": 451,
    "ect": 452,
    "Ġli": 453,
    "ope": 454,
    "ĠIt": 455,
    "Ġnice": 456,
    "app": 457,
    "ci": 458,
    "Ġhum": 459,
    "cess": 460,
    "Ġdon": 461,
    "Ġtime": 462,
    "Ġname": 463,
    "Ġam": 464,
    "Ġmini": 465,
    "ĠP": 466,
    "Ġpur": 467,
    "Ġpurp": 468,
    "Ġpurpo": 469,
    "Ġpurpose": 470,
    "Ġsm": 471,
    "ction": 472,
    "ain": 473,
    "Ġhere": 474,
    "ĠHe": 475,
    "et": 476,
    "Ġdoing": 477,
    "bl": 478,
    "Ġconv": 479,
    "Ġex": 480,
    "Ġexp": 481,
    "Ġmodels": 482,
    "Ġwh": 483,
    "Ġun": 484,
    "Ġund": 485,
    "Ġunders": 486,
    "Ġunderstand": 487,
    "Ġgen": 488,
    "Ġgener": 489,
    "ĠWhy": 490,
    "Ġint": 491,
    "Ġlike": 492,
    "Ġev": 493,
    "Ġtal": 494,
    "ake": 495,
    "ĠTh": 496,
    "ĠThank": 497,
    "ĠYou": 498,
    "ome": 499,
    "appy": 500,
    "ĠThat": 501,
    "ye": 502,
    "ĠAI": 503,
    "chin": 504,
    "sp": 505,
    "Ġprocess": 506,
    "Ġtransformer": 507,
    "Ġat": 508,
    "tent": 509,
    "tention": 510,
    "Ġbest": 511,
    "Ġfe": 512,
    "Ġfeel": 513,
    "Ġfeeling": 514,
    "Ġj": 515,
    "id": 516,
    "ec": 517,
    "au": 518,
    "Ġwe": 519,
    "Ġhope": 520,
    "ĠMy": 521,
    "Ġmad": 522,
    "Ġmade": 523,
    "Ġsc": 524,
    "Ġscr": 525,
    "Ġscrat": 526,
    "Ġscratch": 527,
    "Ġus": 528,
    "Ġusing": 529,
    "yth": 530,
    "Ġcust": 531,
    "Ġcustom": 532,
    "Ġsmal": 533,
    "Ġsmall": 534,
    "Ġfu": 535,
    "Ġfun": 536,
    "Ġfunction": 537,
    "Ġpar": 538,
    "ters": 539,
    "ĠHi": 540,
    "Ġmind": 541,
    "ĠHey": 542,
    "ĠN": 543,
    "Ġmeet": 544,
    "Ġassis": 545,
    "Ġassist": 546,
    "Ġgreat": 547,
    "Ġal": 548,
    "Ġalw": 549,
    "Ġalway": 550,
    "Ġalways": 551,
    "Ġread": 552,
    "Ġready": 553,
    "Ġas": 554,
    "ue": 555,
    "Ġdem": 556,
    "Ġdemon": 557,
    "Ġdemonst": 558,
    "Ġdemonstr": 559,
    "Ġdemonstrate": 560,
    "ĠL": 561,
    "ĠLL": 562,
    "ĠLLM": 563,
    "ĠLLMs": 564,
    "ble": 565,
    "ations": 566,
    "Ġexpl": 567,
    "Ġtokenization": 568,
    "Ġmor": 569,
    "Ġmorn": 570,
    "Ġmorning": 571,
    "Ġeven": 572,
    "Ġevening": 573,
    "Ġnigh": 574,
    "Ġnight": 575,
    "Ġchatt": 576,
    "Ġchatting": 577,
    "Ġanyt": 578,
    "Ġanytime": 579,
    "Ġwhat": 580,
    "ĠGoodb": 581,
    "ĠGoodbye": 582,
    "ant": 583,
    "Ġtalking": 584,
    "Ġstand": 585,
    "Ġstands": 586,
    "if": 587,
    "ici": 588,
    "nt": 589,
    "ence": 590,
    "Ġmaking": 591,
    "Ġmachin": 592,
    "Ġthin": 593,
    "Ġthink": 594,
    "pu": 595,
    "ly": 596,
    "red": 597,
    "Ġhuman": 598,
    "Ġuse": 599,
    "Ġattention": 600,
    "Ġmech": 601,
    "Ġmechan": 602,
    "Ġmechanis": 603,
    "Ġmechanism": 604,
    "Ġhelps": 605,
    "Ġconver": 606,
    "Ġinto": 607,
    "Ġtokens": 608,
    "Ġgenerate": 609,
    "Ġresp": 610,
    "Ġrespon": 611,
    "Ġresponse": 612,
    "ĠAre": 613,
    "Ġk": 614,
    "fu": 615,
    "ful": 616,
    "Ġreal": 617,
    "Ġfeelings": 618,
    "Ġjust": 619,
    "Ġco": 620,
    "Ġcol": 621,
    "Ġcolor": 622,
    "Ġdid": 623,
    "ĠBec": 624,
    "ĠBecau": 625,
    "ĠBecause": 626,
    "orr": 627,
    "orry": 628,
    "Ġhappy": 629,
    "Ġgood": 630,
    "Ġweat": 631,
    "Ġweath": 632,
    "Ġweather": 633,
    "Ġneed": 634,
    "ĠPyth": 635,
    "ĠPython": 636,
    "ĠPy": 637,
    "ĠPyT": 638,
    "ĠPyTor": 639,
    "ĠPyTorch": 640,
    "Ġpurposes": 641,
    "Ġyours": 642,
    "Ġyoursel": 643,
    "Ġyourself": 644,
    "Ġfunctional": 645,
    "Ġ1": 646,
    "19": 647,
    "Ġmil": 648,
    "Ġmill": 649,
    "Ġmillion": 650,
    "Ġparame": 651,
    "Ġparameters": 652,
    "Ġtrain": 653,
    "Ġtrained": 654,
    "Ġthere": 655,
    "ĠNi": 656,
    "ĠNice": 657,
    "ĠYes": 658,
    "Ġtod": 659,
    "Ġtoday": 660,
    "ĠAs": 661,
    "Ġfunctioning": 662,
    "Ġwell": 663,
    "Ġthank": 664,
    "Ġasking": 665,
    "Ġans": 666,
    "Ġansw": 667,
    "Ġanswer": 668,
    "Ġq": 669,
    "Ġque": 670,
    "Ġquest": 671,
    "Ġquestion": 672,
    "Ġquestions": 673,
    "Ġcap": 674,
    "Ġcapa": 675,
    "Ġcapable": 676,
    "Ġconvers": 677,
    "Ġconversations": 678,
    "Ġexplain": 679,
    "Ġconce": 680,
    "Ġconcep": 681,
    "Ġconcepts": 682,
    "Ġsh": 683,
    "Ġshow": 684,
    "Ġoff": 685,
    "Ġcreator": 686,
    "Ġdev": 687,
    "Ġdevel": 688,
    "Ġdevelop": 689,
    "Ġdeveloper": 690,
    "Ġwho": 691,
    "Ġtransformers": 692,
    "Ġtokenizers": 693,
    "Ġgeneration": 694,
    "Ġwere": 695,
    "Ġproj": 696,
    "Ġproject": 697,
    "Ġinter": 698,
    "Ġintern": 699,
    "Ġinternal": 700,
    "Ġinternals": 701,
    "ĠGP": 702,
    "ĠGPT": 703,
    "ĠHope": 704,
    "Ġhaving": 705,
    "Ġday": 706,
    "Ġwou": 707,
    "Ġwoul": 708,
    "Ġwould": 709,
    "Ġtalk": 710,
    "ĠTake": 711,
    "Ġca": 712,
    "Ġcare": 713,
    "Ġwel": 714,
    "Ġwelc": 715,
    "Ġwelcome": 716,
    "ĠHappy": 717,
    "ĠThanks": 718,
    "ĠNo": 719,
    "Ġprobl": 720,
    "Ġproblem": 721,
    "ĠBye": 722,
    "ĠC": 723,
    "ĠCome": 724,
    "Ġba": 725,
    "Ġbac": 726,
    "Ġback": 727,
    "Ġwant": 728,
    "ĠSe": 729,
    "ĠSee": 730,
    "Ġlat": 731,
    "Ġlater": 732,
    "ĠAr": 733,
    "ĠArt": 734,
    "ĠArtif": 735,
    "ĠArtifici": 736,
    "ĠArtificial": 737,
    "ĠInt": 738,
    "ĠIntell": 739,
    "ĠIntelli": 740,
    "ĠIntellig": 741,
    "ĠIntelligence": 742,
    "Ġfi": 743,
    "Ġfiel": 744,
    "Ġfield": 745,
    "Ġmachines": 746,
    "Ġmachine": 747,
    "ĠMa": 748,
    "ĠMachin": 749,
    "ĠMachine": 750,
    "Ġte": 751,
    "Ġtea": 752,
    "Ġteach": 753,
    "Ġteaching": 754,
    "Ġcom": 755,
    "Ġcompu": 756,
    "Ġcomputers": 757,
    "Ġdat": 758,
    "Ġdata": 759,
    "Ġinst": 760,
    "Ġinste": 761,
    "Ġinstead": 762,
    "Ġbeing": 763,
    "Ġexpli": 764,
    "Ġexplic": 765,
    "Ġexplicit": 766,
    "Ġexplicitly": 767,
    "Ġprog": 768,
    "Ġprogr": 769,
    "Ġprogra": 770,
    "Ġprogram": 771,
    "Ġprogramme": 772,
    "Ġprogrammed": 773,
    "Ġsy": 774,
    "Ġsyst": 775,
    "Ġsystem": 776,
    "Ġinsp": 777,
    "Ġinspi": 778,
    "Ġinspired": 779,
    "Ġbr": 780,
    "Ġbrain": 781,
    "Ġconn": 782,
    "Ġconnect": 783,
    "Ġconnected": 784,
    "Ġnod": 785,
    "Ġnodes": 786,
    "Ġinform": 787,
    "Ġinformation": 788,
    "Ġar": 789,
    "Ġarch": 790,
    "Ġarchit": 791,
    "Ġarchitect": 792,
    "Ġarchitectu": 793,
    "Ġarchitecture": 794,
    "Ġuses": 795,
    "Ġmechanisms": 796,
    "Ġthis": 797,
    "ĠAt": 798,
    "ĠAttention": 799,
    "Ġfo": 800,
    "Ġfoc": 801,
    "Ġfocu": 802,
    "Ġfocus": 803,
    "Ġrel": 804,
    "Ġrelev": 805,
    "Ġrelevant": 806,
    "Ġparts": 807,
    "Ġinpu": 808,
    "Ġinput": 809,
    "Ġwhen": 810,
    "Ġpred": 811,
    "Ġpredi": 812,
    "Ġprediction": 813,
    "Ġpredictions": 814,
    "Ġconverts": 815,
    "Ġnum": 816,
    "Ġnumb": 817,
    "Ġnumbers": 818,
    "Ġnetworks": 819,
    "ĠByt": 820,
    "ĠByte": 821,
    "ĠPa": 822,
    "ĠPai": 823,
    "ĠPair": 824,
    "ĠE": 825,
    "ĠEn": 826,
    "ĠEnc": 827,
    "ĠEncod": 828,
    "ĠEncoding": 829,
    "Ġway": 830,
    "Ġbre": 831,
    "Ġbrea": 832,
    "Ġbreak": 833,
    "Ġsu": 834,
    "Ġsub": 835,
    "Ġsubw": 836,
    "Ġsubwor": 837,
    "Ġsubword": 838,
    "Ġe": 839,
    "Ġef": 840,
    "Ġeff": 841,
    "Ġeffici": 842,
    "Ġefficient": 843,
    "Ġefficiently": 844,
    "Ġtake": 845,
    "Ġconvert": 846,
    "Ġthr": 847,
    "Ġthrou": 848,
    "Ġthrough": 849,
    "Ġlay": 850,
    "Ġlayers": 851,
    "Ġsmar": 852,
    "Ġsmart": 853,
    "Ġlim": 854,
    "Ġlimit": 855,
    "Ġlimited": 856,
    "Ġkn": 857,
    "Ġknow": 858,
    "Ġknowl": 859,
    "Ġknowled": 860,
    "Ġknowledg": 861,
    "Ġknowledge": 862,
    "Ġtry": 863,
    "Ġhelpful": 864,
    "Ġno": 865,
    "Ġnot": 866,
    "Ġassistant": 867,
    "ĠD": 868,
    "ĠDo": 869,
    "Ġhumans": 870,
    "Ġresponses": 871,
    "Ġfav": 872,
    "Ġfavor": 873,
    "Ġfavorit": 874,
    "Ġfavorite": 875,
    "Ġpre": 876,
    "Ġpref": 877,
    "Ġprefer": 878,
    "Ġpreference": 879,
    "Ġpreferences": 880,
    "Ġbl": 881,
    "Ġblue": 882,
    "Ġjo": 883,
    "Ġjoke": 884,
    "Ġgo": 885,
    "Ġther": 886,
    "Ġtherap": 887,
    "Ġtherapy": 888,
    "Ġhad": 889,
    "Ġtoo": 890,
    "Ġman": 891,
    "Ġmany": 892,
    "Ġiss": 893,
    "Ġissu": 894,
    "Ġissues": 895,
    "Ġits": 896,
    "Ġwei": 897,
    "Ġweigh": 898,
    "Ġweights": 899,
    "ĠMake": 900,
    "Ġlau": 901,
    "Ġlaugh": 902,
    "Ġsci": 903,
    "Ġscient": 904,
    "Ġscientis": 905,
    "Ġscientists": 906,
    "Ġtrust": 907,
    "Ġatom": 908,
    "Ġatoms": 909,
    "Ġthey": 910,
    "Ġmake": 911,
    "Ġup": 912,
    "Ġever": 913,
    "Ġeveryth": 914,
    "Ġeverything": 915,
    "Ġsad": 916,
    "Ġsorry": 917,
    "Ġhear": 918,
    "ĠR": 919,
    "ĠRe": 920,
    "ĠReme": 921,
    "ĠRemem": 922,
    "ĠRememb": 923,
    "ĠRemember": 924,
    "Ġthing": 925,
    "Ġthings": 926,
    "Ġoft": 927,
    "Ġoften": 928,
    "Ġget": 929,
    "Ġbet": 930,
    "Ġbett": 931,
    "Ġbetter": 932,
    "Ġwon": 933,
    "Ġwond": 934,
    "Ġwonder": 935,
    "Ġwonderful": 936,
    "Ġgl": 937,
    "Ġglad": 938,
    "ĠHapp": 939,
    "ĠHappin": 940,
    "ĠHappine": 941,
    "ĠHappiness": 942,
    "Ġcont": 943,
    "Ġcontag": 944,
    "Ġcontagi": 945,
    "Ġcontagiou": 946,
    "Ġcontagious": 947,
    "Ġaw": 948,
    "Ġawes": 949,
    "Ġawesome": 950,
    "Ġso": 951,
    "Ġmu": 952,
    "Ġmuch": 953,
    "Ġhumble": 954,
    "Ġst": 955,
    "Ġstu": 956,
    "Ġstup": 957,
    "Ġstupid": 958,
    "Ġi": 959,
    "Ġim": 960,
    "Ġimp": 961,
    "Ġimpro": 962,
    "Ġimprov": 963,
    "Ġimproving": 964,
    "ĠSorry": 965,
    "Ġif": 966,
    "Ġdidn": 967,
    "Ġexpect": 968,
    "Ġexpectations": 969,
    "Ġlo": 970,
    "Ġlov": 971,
    "Ġlove": 972,
    "Ġv": 973,
    "Ġver": 974,
    "Ġvery": 975,
    "Ġkin": 976,
    "Ġkind": 977,
    "Ġap": 978,
    "Ġapp": 979,
    "Ġappre": 980,
    "Ġappreci": 981,
    "Ġappreciate": 982,
    "Ġac": 983,
    "Ġaccess": 984,
    "Ġcur": 985,
    "Ġcurre": 986,
    "Ġcurrent": 987,
    "Ġch": 988,
    "Ġchec": 989,
    "Ġcheck": 990,
    "Ġwhere": 991,
    "ĠHelp": 992,
    "'d": 993,
    "Ġassistan": 994,
    "Ġassistance": 995,
    "ĠO": 996,
    "ĠOf": 997,
    "Ġcou": 998,
    "Ġcour": 999,
    "Ġcourse": 1000,
    "'l": 1001,
    "'ll": 1002
}