{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "Ċ": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    "Ġ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "<0x80>": 128,
    "<0x81>": 129,
    "<0x82>": 130,
    "<0x83>": 131,
    "<0x84>": 132,
    "<0x85>": 133,
    "<0x86>": 134,
    "<0x87>": 135,
    "<0x88>": 136,
    "<0x89>": 137,
    "<0x8a>": 138,
    "<0x8b>": 139,
    "<0x8c>": 140,
    "<0x8d>": 141,
    "<0x8e>": 142,
    "<0x8f>": 143,
    "<0x90>": 144,
    "<0x91>": 145,
    "<0x92>": 146,
    "<0x93>": 147,
    "<0x94>": 148,
    "<0x95>": 149,
    "<0x96>": 150,
    "<0x97>": 151,
    "<0x98>": 152,
    "<0x99>": 153,
    "<0x9a>": 154,
    "<0x9b>": 155,
    "<0x9c>": 156,
    "<0x9d>": 157,
    "<0x9e>": 158,
    "<0x9f>": 159,
    "<0xa0>": 160,
    "<0xa1>": 161,
    "<0xa2>": 162,
    "<0xa3>": 163,
    "<0xa4>": 164,
    "<0xa5>": 165,
    "<0xa6>": 166,
    "<0xa7>": 167,
    "<0xa8>": 168,
    "<0xa9>": 169,
    "<0xaa>": 170,
    "<0xab>": 171,
    "<0xac>": 172,
    "<0xad>": 173,
    "<0xae>": 174,
    "<0xaf>": 175,
    "<0xb0>": 176,
    "<0xb1>": 177,
    "<0xb2>": 178,
    "<0xb3>": 179,
    "<0xb4>": 180,
    "<0xb5>": 181,
    "<0xb6>": 182,
    "<0xb7>": 183,
    "<0xb8>": 184,
    "<0xb9>": 185,
    "<0xba>": 186,
    "<0xbb>": 187,
    "<0xbc>": 188,
    "<0xbd>": 189,
    "<0xbe>": 190,
    "<0xbf>": 191,
    "<0xc0>": 192,
    "<0xc1>": 193,
    "<0xc2>": 194,
    "<0xc3>": 195,
    "<0xc4>": 196,
    "<0xc5>": 197,
    "<0xc6>": 198,
    "<0xc7>": 199,
    "<0xc8>": 200,
    "<0xc9>": 201,
    "<0xca>": 202,
    "<0xcb>": 203,
    "<0xcc>": 204,
    "<0xcd>": 205,
    "<0xce>": 206,
    "<0xcf>": 207,
    "<0xd0>": 208,
    "<0xd1>": 209,
    "<0xd2>": 210,
    "<0xd3>": 211,
    "<0xd4>": 212,
    "<0xd5>": 213,
    "<0xd6>": 214,
    "<0xd7>": 215,
    "<0xd8>": 216,
    "<0xd9>": 217,
    "<0xda>": 218,
    "<0xdb>": 219,
    "<0xdc>": 220,
    "<0xdd>": 221,
    "<0xde>": 222,
    "<0xdf>": 223,
    "<0xe0>": 224,
    "<0xe1>": 225,
    "<0xe2>": 226,
    "<0xe3>": 227,
    "<0xe4>": 228,
    "<0xe5>": 229,
    "<0xe6>": 230,
    "<0xe7>": 231,
    "<0xe8>": 232,
    "<0xe9>": 233,
    "<0xea>": 234,
    "<0xeb>": 235,
    "<0xec>": 236,
    "<0xed>": 237,
    "<0xee>": 238,
    "<0xef>": 239,
    "<0xf0>": 240,
    "<0xf1>": 241,
    "<0xf2>": 242,
    "<0xf3>": 243,
    "<0xf4>": 244,
    "<0xf5>": 245,
    "<0xf6>": 246,
    "<0xf7>": 247,
    "<0xf8>": 248,
    "<0xf9>": 249,
    "<0xfa>": 250,
    "<0xfb>": 251,
    "<0xfc>": 252,
    "<0xfd>": 253,
    "<0xfe>": 254,
    "<0xff>": 255,
    "Ġt": 256,
    "he": 257,
    "Ġa": 258,
    "ou": 259,
    "Ġs": 260,
    "Ġm": 261,
    "in": 262,
    "Ġw": 263,
    "re": 264,
    "ha": 265,
    "nd": 266,
    "Ġthe": 267,
    "Ġb": 268,
    "is": 269,
    "or": 270,
    "Ġf": 271,
    "er": 272,
    "ll": 273,
    "it": 274,
    "on": 275,
    "Ġd": 276,
    "Ġc": 277,
    "es": 278,
    "en": 279,
    "Ġn": 280,
    "Ġl": 281,
    "Ġy": 282,
    "Ġth": 283,
    "ar": 284,
    "Ġh": 285,
    "Ġo": 286,
    "Ġto": 287,
    "Ġyou": 288,
    "Ġp": 289,
    "hat": 290,
    "ĠI": 291,
    "Ġhe": 292,
    "ve": 293,
    "ot": 294,
    "st": 295,
    "Ġand": 296,
    "ow": 297,
    "ing": 298,
    "an": 299,
    "Ġof": 300,
    "om": 301,
    "Ġg": 302,
    "at": 303,
    "Ġbe": 304,
    "se": 305,
    "Ġmy": 306,
    "Ġin": 307,
    "ce": 308,
    "Ġha": 309,
    "le": 310,
    "ay": 311,
    "ld": 312,
    "ir": 313,
    "et": 314,
    "ed": 315,
    "ut": 316,
    "Ġme": 317,
    "im": 318,
    "ith": 319,
    "'s": 320,
    "Ġnot": 321,
    "ch": 322,
    "Ġthat": 323,
    "Ġis": 324,
    "gh": 325,
    "And": 326,
    "Ġfor": 327,
    "ke": 328,
    "Ġu": 329,
    "our": 330,
    "Ġwe": 331,
    "oo": 332,
    "ill": 333,
    "Ġe": 334,
    "her": 335,
    "Ġwith": 336,
    "ent": 337,
    "Ġit": 338,
    "Ġyour": 339,
    "ad": 340,
    "ri": 341,
    "Ġthou": 342,
    "Ġst": 343,
    "'d": 344,
    "Ġk": 345,
    "ome": 346,
    "Ġhis": 347,
    "ght": 348,
    "EN": 349,
    "ord": 350,
    "id": 351,
    "as": 352,
    "The": 353,
    "Ġre": 354,
    "Ġhave": 355,
    "IN": 356,
    "ly": 357,
    "ra": 358,
    "Ġli": 359,
    "Ġhim": 360,
    "ur": 361,
    "Ġthis": 362,
    "al": 363,
    "IO": 364,
    "Ġso": 365,
    "Ġas": 366,
    "Ġde": 367,
    "Ġon": 368,
    "ore": 369,
    "ro": 370,
    "AR": 371,
    "hi": 372,
    "ould": 373,
    "ood": 374,
    "ck": 375,
    "ain": 376,
    "ver": 377,
    "est": 378,
    "Ġthy": 379,
    "Ġsha": 380,
    "ess": 381,
    "ea": 382,
    "Ġdo": 383,
    "Ġwill": 384,
    "am": 385,
    "Ġno": 386,
    "Ġbut": 387,
    "us": 388,
    "and": 389,
    "US": 390,
    "if": 391,
    "Ġse": 392,
    "ge": 393,
    "Th": 394,
    "Ġall": 395,
    "Ġsu": 396,
    "ake": 397,
    "To": 398,
    "Ġher": 399,
    "ru": 400,
    "ion": 401,
    "th": 402,
    "Ġan": 403,
    "ter": 404,
    "ard": 405,
    "Ġlo": 406,
    "han": 407,
    "ell": 408,
    "ear": 409,
    "Ġsp": 410,
    "Ġthee": 411,
    "Ġour": 412,
    "Ġfa": 413,
    "Ġshall": 414,
    "Ġby": 415,
    "UC": 416,
    "il": 417,
    "Ġare": 418,
    "ING": 419,
    "ĠC": 420,
    "Ġne": 421,
    "rom": 422,
    "ho": 423,
    "Ġkn": 424,
    "AN": 425,
    "ĠR": 426,
    "That": 427,
    "Ġv": 428,
    "ER": 429,
    "OR": 430,
    "ast": 431,
    "ct": 432,
    "ous": 433,
    "Ġwhat": 434,
    "ight": 435,
    "Ġsh": 436,
    "ul": 437,
    "Ġ'": 438,
    "ET": 439,
    "ant": 440,
    "ES": 441,
    "Ġup": 442,
    "sel": 443,
    "qu": 444,
    "But": 445,
    "art": 446,
    "Ġgood": 447,
    "row": 448,
    "ine": 449,
    "ath": 450,
    "Ġlord": 451,
    "hich": 452,
    "nt": 453,
    "ust": 454,
    "'ll": 455,
    "Ġ\u0000": 456,
    "one": 457,
    "Ġpr": 458,
    "Ġcom": 459,
    "Ġat": 460,
    "Ġman": 461,
    "ĠM": 462,
    "What": 463,
    "Ġwhe": 464,
    "ĠE": 465,
    "KING": 466,
    "Ġam": 467,
    "end": 468,
    "ic": 469,
    "Ġcon": 470,
    "ble": 471,
    "ry": 472,
    "ong": 473,
    "ie": 474,
    "Ġbl": 475,
    "ive": 476,
    "Ġfrom": 477,
    "ven": 478,
    "ĠG": 479,
    "Ġshe": 480,
    "For": 481,
    "em": 482,
    "Ġgo": 483,
    "are": 484,
    "Ġmore": 485,
    "IC": 486,
    "out": 487,
    "Ġthem": 488,
    "au": 489,
    "Ġwas": 490,
    "oth": 491,
    "other": 492,
    "He": 493,
    "Ġsir": 494,
    "ol": 495,
    "Ġnow": 496,
    "ĠL": 497,
    "Ġhat": 498,
    "ost": 499,
    "Ġif": 500,
    "LO": 501,
    "ind": 502,
    "Ġthere": 503,
    "Ġwould": 504,
    "Ġknow": 505,
    "Ġcan": 506,
    "ers": 507,
    "IUS": 508,
    "ep": 509,
    "self": 510,
    "ARD": 511,
    "ather": 512,
    "fe": 513,
    "res": 514,
    "ond": 515,
    "ate": 516,
    "Ġsay": 517,
    "Ġhere": 518,
    "Ġlove": 519,
    "Ġsw": 520,
    "Ġtheir": 521,
    "Ġbr": 522,
    "pp": 523,
    "Ġor": 524,
    "--": 525,
    "ĠS": 526,
    "all": 527,
    "Ġthan": 528,
    "Ġthen": 529,
    "Ġking": 530,
    "Ġus": 531,
    "ĠO": 532,
    "ĠB": 533,
    "Ġthey": 534,
    "Ġar": 535,
    "od": 536,
    "My": 537,
    "Ġlet": 538,
    "Ġun": 539,
    "ig": 540,
    "Ġwor": 541,
    "ure": 542,
    "ink": 543,
    "ĠH": 544,
    "ort": 545,
    "hy": 546,
    "ĠV": 547,
    "ame": 548,
    "fore": 549,
    "As": 550,
    "Ġmay": 551,
    "el": 552,
    "Ġcome": 553,
    "Ġqu": 554,
    "ook": 555,
    "Whe": 556,
    "ish": 557,
    "LI": 558,
    "Ġwell": 559,
    "KE": 560,
    "ves": 561,
    "Ġj": 562,
    "Ġone": 563,
    "Ġhath": 564,
    "irst": 565,
    "You": 566,
    "Ġmake": 567,
    "reat": 568,
    "ak": 569,
    "gain": 570,
    "Ġmust": 571,
    "ound": 572,
    "ng": 573,
    "Ġgra": 574,
    "Ġwere": 575,
    "Ġho": 576,
    "ci": 577,
    "Ġsee": 578,
    "Ġlike": 579,
    "ue": 580,
    "eak": 581,
    "TIO": 582,
    "Ġshould": 583,
    "ity": 584,
    "Ġpro": 585,
    "ĠP": 586,
    "Ġsa": 587,
    "Ġmad": 588,
    "um": 589,
    "Ġpl": 590,
    "Ġfather": 591,
    "RO": 592,
    "AU": 593,
    "Ġhad": 594,
    "Ġdid": 595,
    "pe": 596,
    "ime": 597,
    "Ġupon": 598,
    "ice": 599,
    "ON": 600,
    "Ġtoo": 601,
    "ence": 602,
    "ĠW": 603,
    "ist": 604,
    "ward": 605,
    "Ġdeath": 606,
    "own": 607,
    "Ġen": 608,
    "man": 609,
    "ose": 610,
    "un": 611,
    "IS": 612,
    "ful": 613,
    "nce": 614,
    "Ġr": 615,
    "Ġpo": 616,
    "Ġspeak": 617,
    "de": 618,
    "entle": 619,
    "io": 620,
    "Ġout": 621,
    "pt": 622,
    "Ġwhich": 623,
    "ICH": 624,
    "Ġfri": 625,
    "OL": 626,
    "DU": 627,
    "Ġagain": 628,
    "DUKE": 629,
    "Ġhow": 630,
    "EL": 631,
    "ĠA": 632,
    "ick": 633,
    "Ġtru": 634,
    "Ġheart": 635,
    "Ġhand": 636,
    "Ġyet": 637,
    "CA": 638,
    "Thou": 639,
    "very": 640,
    "ICHARD": 641,
    "ENTIO": 642,
    "With": 643,
    "ign": 644,
    "ance": 645,
    "Ġsome": 646,
    "Ġwho": 647,
    "Which": 648,
    "If": 649,
    "Ġwhen": 650,
    "ies": 651,
    "Ġmar": 652,
    "ire": 653,
    "Ġhon": 654,
    "Ġmine": 655,
    "har": 656,
    "orn": 657,
    "Ġoff": 658,
    "ince": 659,
    "INC": 660,
    "ĠY": 661,
    "In": 662,
    "ack": 663,
    "Ġson": 664,
    "Ġdis": 665,
    "Ġal": 666,
    "'t": 667,
    "We": 668,
    "wn": 669,
    "Ġhea": 670,
    "uch": 671,
    "oy": 672,
    "First": 673,
    "Ġhear": 674,
    "Ġtime": 675,
    "ec": 676,
    "AB": 677,
    "Ġsuch": 678,
    "ness": 679,
    "LA": 680,
    "Ġbrother": 681,
    "Of": 682,
    "Ġblood": 683,
    "ither": 684,
    "Ġab": 685,
    "UE": 686,
    "Ġthese": 687,
    "Why": 688,
    "No": 689,
    "Ġgive": 690,
    "Ġfo": 691,
    "Ġday": 692,
    "ĠII": 693,
    "Ġear": 694,
    "ĠRICHARD": 695,
    "ise": 696,
    "Ġex": 697,
    "Ġro": 698,
    "This": 699,
    "TER": 700,
    "Ġlife": 701,
    "eet": 702,
    "Ġtell": 703,
    "So": 704,
    "UCH": 705,
    "Ġthink": 706,
    "Ġlook": 707,
    "oul": 708,
    "Ġey": 709,
    "Ġword": 710,
    "Ġwhere": 711,
    "ag": 712,
    "een": 713,
    "ther": 714,
    "age": 715,
    "Ġtake": 716,
    "UCES": 717,
    "GLO": 718,
    "Ġfriend": 719,
    "UCESTER": 720,
    "GLOUCESTER": 721,
    "ef": 722,
    "erv": 723,
    "ady": 724,
    "rown": 725,
    "Ġdes": 726,
    "ings": 727,
    "ave": 728,
    "not": 729,
    "urse": 730,
    "Ġgentle": 731,
    "RY": 732,
    "How": 733,
    "Ġri": 734,
    "ase": 735,
    "way": 736,
    "INCENTIO": 737,
    "UEEN": 738,
    "QUEEN": 739,
    "Ġlea": 740,
    "tis": 741,
    "ĠOF": 742,
    "Ġart": 743,
    "Ġmost": 744,
    "Where": 745,
    "Ġhonour": 746,
    "LAN": 747,
    "Ġmuch": 748,
    "Ġsl": 749,
    "Ġwar": 750,
    "Ġfl": 751,
    "urn": 752,
    "Ġmade": 753,
    "ment": 754,
    "Now": 755,
    "Ġhast": 756,
    "Ġtw": 757,
    "Ġfear": 758,
    "ĠT": 759,
    "Ġbet": 760,
    "aught": 761,
    "ENRY": 762,
    "Is": 763,
    "ff": 764,
    "LE": 765,
    "ber": 766,
    "ĠGod": 767,
    "ved": 768,
    "ough": 769,
    "Ġbre": 770,
    "cc": 771,
    "ower": 772,
    "Ġnever": 773,
    "ĠVINCENTIO": 774,
    "Be": 775,
    "ap": 776,
    "ĠK": 777,
    "igh": 778,
    "Ġfair": 779,
    "Ġgreat": 780,
    "ee": 781,
    "itt": 782,
    "Ġcou": 783,
    "Ġmen": 784,
    "Ġnew": 785,
    "Who": 786,
    "ĠRome": 787,
    "aster": 788,
    "orrow": 789,
    "uke": 790,
    "iz": 791,
    "old": 792,
    "ORK": 793,
    "ation": 794,
    "Ġpart": 795,
    "INIUS": 796,
    "ss": 797,
    "ree": 798,
    "ide": 799,
    "Or": 800,
    "Ġcall": 801,
    "ple": 802,
    "Ġany": 803,
    "Ġheaven": 804,
    "Ġad": 805,
    "Ġcomm": 806,
    "It": 807,
    "Your": 808,
    "Ġstand": 809,
    "Ġtrue": 810,
    "Ġcannot": 811,
    "DW": 812,
    "Ġbeen": 813,
    "ears": 814,
    "Ġname": 815,
    "DWARD": 816,
    "Ġcl": 817,
    "Ġpre": 818,
    "Ġsweet": 819,
    "Ġpray": 820,
    "Ġdoth": 821,
    ",--": 822,
    "hing": 823,
    "UM": 824,
    "PET": 825,
    "Ġnoble": 826,
    "TH": 827,
    "Ġple": 828,
    "MEN": 829,
    "ass": 830,
    "LUC": 831,
    "Ġown": 832,
    "ĠD": 833,
    "Ġper": 834,
    "ouse": 835,
    "Ay": 836,
    "ull": 837,
    "Come": 838,
    "There": 839,
    "Ġwr": 840,
    "ife": 841,
    "Ġdone": 842,
    "aw": 843,
    "Ġtr": 844,
    "Ġway": 845,
    "Ġhead": 846,
    "Ġother": 847,
    "Ġmean": 848,
    "li": 849,
    "red": 850,
    "When": 851,
    "Ġnor": 852,
    "dward": 853,
    "ME": 854,
    "Ġsc": 855,
    "Ġpres": 856,
    "Ġsoul": 857,
    "MEO": 858,
    "ROMEO": 859,
    "ving": 860,
    "Ġbear": 861,
    "ace": 862,
    "aint": 863,
    "ĠCl": 864,
    "Ġnight": 865,
    "ENIUS": 866,
    "Ġworld": 867,
    "MENENIUS": 868,
    "ger": 869,
    "ause": 870,
    "Ġbefore": 871,
    "Ġboth": 872,
    "Ġqueen": 873,
    "per": 874,
    "Then": 875,
    "aughter": 876,
    "Ġmo": 877,
    "Ġchi": 878,
    "Here": 879,
    "UCHIO": 880,
    "PETR": 881,
    "PETRUCHIO": 882,
    "OM": 883,
    "Ġdead": 884,
    "able": 885,
    "Ġvery": 886,
    "TES": 887,
    "to": 888,
    "By": 889,
    "ite": 890,
    "Ġra": 891,
    "the": 892,
    "Ġke": 893,
    "Than": 894,
    "ab": 895,
    "ĠF": 896,
    "les": 897,
    "Ġdown": 898,
    "Ġcont": 899,
    "Ġmyself": 900,
    "Ġapp": 901,
    "HA": 902,
    "GR": 903,
    "Ġwh": 904,
    "Ġrem": 905,
    "ĠLord": 906,
    "Ġarm": 907,
    "Ġthus": 908,
    "ilt": 909,
    "ORIO": 910,
    "LANUS": 911,
    "ORIOLANUS": 912,
    "econd": 913,
    "Ġleave": 914,
    "CORIOLANUS": 915,
    "Second": 916,
    "lo": 917,
    "Ġbeing": 918,
    "ction": 919,
    "ĠEdward": 920,
    "sw": 921,
    "Nor": 922,
    "Ġunt": 923,
    "ress": 924,
    "Ġgrace": 925,
    "Ġbeg": 926,
    "less": 927,
    "Ġeyes": 928,
    "BA": 929,
    "led": 930,
    "land": 931,
    "Ġmother": 932,
    "Ġma": 933,
    "ran": 934,
    "Ġold": 935,
    "Ġim": 936,
    "INA": 937,
    "ĠEDWARD": 938,
    "izen": 939,
    "itizen": 940,
    "ps": 941,
    "Ġever": 942,
    "ĠMar": 943,
    "Ġlong": 944,
    "Ġlive": 945,
    "Ġchild": 946,
    "me": 947,
    "Let": 948,
    "Ġwife": 949,
    "She": 950,
    "Ġrep": 951,
    "ĠIII": 952,
    "Ġaway": 953,
    "Ġwom": 954,
    "Ġpoor": 955,
    "Ġfriends": 956,
    "Ġaf": 957,
    "for": 958,
    "come": 959,
    "Ġmight": 960,
    "wick": 961,
    "nder": 962,
    "Ġstay": 963,
    "eace": 964,
    "ks": 965,
    "oud": 966,
    "atch": 967,
    "Ġdie": 968,
    "ĠJ": 969,
    "Ġru": 970,
    "Ġcomes": 971,
    "Ġcons": 972,
    "arwick": 973,
    "ows": 974,
    "Ġmany": 975,
    "Ġcrown": 976,
    "Ġpe": 977,
    "Tis": 978,
    "hall": 979,
    "ison": 980,
    "Ġle": 981,
    "ĠYORK": 982,
    "iss": 983,
    "Ġhar": 984,
    "Ġthought": 985,
    "Ġrest": 986,
    "uck": 987,
    "ABEL": 988,
    "Ġhouse": 989,
    "ABELLA": 990,
    "ISABELLA": 991,
    "erc": 992,
    "ian": 993,
    "Ġcour": 994,
    "Ġent": 995,
    "Ġlie": 996,
    "RAN": 997,
    "che": 998,
    "Ġset": 999,
    "JU": 1000,
    "ors": 1001,
    "atter": 1002,
    "well": 1003,
    "LIET": 1004,
    "LEON": 1005,
    "ĠWarwick": 1006,
    "JULIET": 1007,
    "LEONTES": 1008,
    "int": 1009,
    "Nay": 1010,
    "Ġgone": 1011,
    "Ġbetter": 1012,
    "ittle": 1013,
    "Ġdaughter": 1014,
    "MI": 1015,
    "ought": 1016,
    "rant": 1017,
    "Ġprince": 1018,
    "DY": 1019,
    "His": 1020,
    "Ġtong": 1021,
    "Ġnothing": 1022,
    "CE": 1023,
    "VOL": 1024,
    "LADY": 1025,
    "ENCE": 1026,
    "BR": 1027,
    "TA": 1028,
    "ied": 1029,
    "Ġkeep": 1030,
    "Ġwit": 1031,
    "os": 1032,
    "Go": 1033,
    "ces": 1034,
    "Ġsle": 1035,
    "Ġres": 1036,
    "Well": 1037,
    "ious": 1038,
    "hard": 1039,
    "Ġnews": 1040,
    "ft": 1041,
    "ret": 1042,
    "ier": 1043,
    "ont": 1044,
    "ool": 1045,
    "Ġtri": 1046,
    "Ġgri": 1047,
    "SIC": 1048,
    "Ġthose": 1049,
    "une": 1050,
    "SICINIUS": 1051,
    "Not": 1052,
    "Ġlords": 1053,
    "Ġagainst": 1054,
    "Ġlittle": 1055,
    "Ġhour": 1056,
    "ford": 1057,
    "Ġbest": 1058,
    "ardon": 1059,
    "akes": 1060,
    "Ġhence": 1061,
    "sed": 1062,
    "lse": 1063,
    "Ġface": 1064,
    "ult": 1065,
    "Ġfoll": 1066,
    "Ġacc": 1067,
    "On": 1068,
    "ud": 1069,
    "ew": 1070,
    "ark": 1071,
    "Ġend": 1072,
    "Ġyoung": 1073,
    "ork": 1074,
    "Ġthing": 1075,
    "Ġstill": 1076,
    "ield": 1077,
    "Ġkind": 1078,
    "ST": 1079,
    "Ġpri": 1080,
    "Ġpur": 1081,
    "alk": 1082,
    "Thy": 1083,
    "Ġcomp": 1084,
    "LUCIO": 1085,
    "ins": 1086,
    "ert": 1087,
    "ĠIV": 1088,
    "ale": 1089,
    "Ġput": 1090,
    "Ġtwo": 1091,
    "Ġpower": 1092,
    "ichard": 1093,
    "Ġcha": 1094,
    "Ġhimself": 1095,
    "cl": 1096,
    "Ġgu": 1097,
    "ried": 1098,
    "Ġdear": 1099,
    "Pro": 1100,
    "iness": 1101,
    "Ġfirst": 1102,
    "cious": 1103,
    "Ġpeace": 1104,
    "Ġelse": 1105,
    "Sir": 1106,
    "ason": 1107,
    "hile": 1108,
    "Ġsub": 1109,
    "ail": 1110,
    "Ġunto": 1111,
    "Ġsm": 1112,
    "ile": 1113,
    "ray": 1114,
    "uty": 1115,
    "Ġtill": 1116,
    "RI": 1117,
    "Ġdre": 1118,
    "Ġco": 1119,
    "Ġbid": 1120,
    "Ġtra": 1121,
    "Ġhus": 1122,
    "ect": 1123,
    "ETH": 1124,
    "Ġtherefore": 1125,
    "LIZ": 1126,
    "Ġback": 1127,
    "Ġearth": 1128,
    "Ġwords": 1129,
    "Ġcount": 1130,
    "ABETH": 1131,
    "ĠELIZ": 1132,
    "ĠELIZABETH": 1133,
    "men": 1134,
    "yal": 1135,
    "Ġcould": 1136,
    "ius": 1137,
    "band": 1138,
    "Ġfind": 1139,
    "Have": 1140,
    "ople": 1141,
    "Ġtongue": 1142,
    "ty": 1143,
    "orse": 1144,
    "Ġneed": 1145,
    "Ġthine": 1146,
    "Ġlady": 1147,
    "ĠYork": 1148,
    "tw": 1149,
    "ren": 1150,
    "get": 1151,
    "Ġforth": 1152,
    "Ġfell": 1153,
    "enry": 1154,
    "Ġhope": 1155,
    "HENRY": 1156,
    "Ġhigh": 1157,
    "lp": 1158,
    "St": 1159,
    "vere": 1160,
    "eth": 1161,
    "Ġhome": 1162,
    "MER": 1163,
    "Ġseem": 1164,
    "eech": 1165,
    "ĠRomeo": 1166,
    "Ġhusband": 1167,
    "CL": 1168,
    "Ġright": 1169,
    "Ġduke": 1170,
    "GE": 1171,
    "rer": 1172,
    "Ġban": 1173,
    "uth": 1174,
    "Ġthough": 1175,
    "WAR": 1176,
    "ĠWhat": 1177,
    "ICK": 1178,
    "fort": 1179,
    "ĠVI": 1180,
    "WARW": 1181,
    "WARWICK": 1182,
    "UT": 1183,
    "ix": 1184,
    "Ġche": 1185,
    "ach": 1186,
    "Ġbra": 1187,
    "hip": 1188,
    "ister": 1189,
    "Ġmind": 1190,
    "Ġchar": 1191,
    "ĠHENRY": 1192,
    "Ġpeople": 1193,
    "ds": 1194,
    "ged": 1195,
    "Nurse": 1196,
    "ĠCitizen": 1197,
    "Ġtre": 1198,
    "They": 1199,
    "HAM": 1200,
    "ĠHenry": 1201,
    "PU": 1202,
    "eed": 1203,
    "Ġbri": 1204,
    "Ġchan": 1205,
    "IAN": 1206,
    "Ġshow": 1207,
    "LET": 1208,
    "Ġconf": 1209,
    "Ġhands": 1210,
    "Ġlaw": 1211,
    "ĠRichard": 1212,
    "PULET": 1213,
    "be": 1214,
    "EY": 1215,
    "Ġgl": 1216,
    "Ġonce": 1217,
    "Ġwhy": 1218,
    "Ġsaid": 1219,
    "Ġmaster": 1220,
    "Ġcause": 1221,
    "Ġimp": 1222,
    "MIO": 1223,
    "Good": 1224,
    "ousin": 1225,
    "Ġnone": 1226,
    "Ġbod": 1227,
    "Ġjoy": 1228,
    "ervant": 1229,
    "Shall": 1230,
    "bt": 1231,
    "All": 1232,
    "Ġfort": 1233,
    "Ġbring": 1234,
    "Ġdou": 1235,
    "ates": 1236,
    "Yet": 1237,
    "UCKING": 1238,
    "Ġevery": 1239,
    "UTUS": 1240,
    "UCKINGHAM": 1241,
    "BRUTUS": 1242,
    "ird": 1243,
    "iet": 1244,
    "Ġlight": 1245,
    "INGB": 1246,
    "From": 1247,
    "ESS": 1248,
    "ROKE": 1249,
    "Ġmist": 1250,
    "ĠBOL": 1251,
    "Ġpass": 1252,
    "RANIO": 1253,
    "BUCKINGHAM": 1254,
    "INGBROKE": 1255,
    "TRANIO": 1256,
    "ĠBOLINGBROKE": 1257,
    "lt": 1258,
    "Do": 1259,
    "Ġwo": 1260,
    "Ġthr": 1261,
    "Ġnat": 1262,
    "Will": 1263,
    "vost": 1264,
    "swer": 1265,
    "Ġroyal": 1266,
    "its": 1267,
    "ary": 1268,
    "cle": 1269,
    "PER": 1270,
    "ĠMAR": 1271,
    "Ġcame": 1272,
    "TIS": 1273,
    "Ġwhose": 1274,
    "Ġtears": 1275,
    "Ġplease": 1276,
    "lf": 1277,
    "vy": 1278,
    "ory": 1279,
    "roke": 1280,
    "ĠAn": 1281,
    "Ġpardon": 1282,
    "NE": 1283,
    "Cl": 1284,
    "Ġbes": 1285,
    "Ġdev": 1286,
    "GAR": 1287,
    "Ġheard": 1288,
    "arry": 1289,
    "Ġhapp": 1290,
    "Ġjust": 1291,
    "pose": 1292,
    "Ġboy": 1293,
    "Ġfull": 1294,
    "Ġwrong": 1295,
    "Ġpresent": 1296,
    "GARET": 1297,
    "ĠMARGARET": 1298,
    "Ġmis": 1299,
    "ens": 1300,
    "Ġere": 1301,
    "Ġland": 1302,
    "Ġlast": 1303,
    "Ġstate": 1304,
    "eel": 1305,
    "Ġsince": 1306,
    "ATH": 1307,
    "Ġplace": 1308,
    "MIL": 1309,
    "bl": 1310,
    "Ġmeet": 1311,
    "Ġkill": 1312,
    "ock": 1313,
    "sand": 1314,
    "Ġafter": 1315,
    "Ġunder": 1316,
    "cent": 1317,
    "esty": 1318,
    "ition": 1319,
    "ORD": 1320,
    "HOR": 1321,
    "Ġcare": 1322,
    "Ġhold": 1323,
    "Ġsorrow": 1324,
    "GRE": 1325,
    "GELO": 1326,
    "Ġthousand": 1327,
    "ANGELO": 1328,
    "CU": 1329,
    "Our": 1330,
    "arence": 1331,
    "Ġwhom": 1332,
    "ARINA": 1333,
    "Ġfollow": 1334,
    "Ġhelp": 1335,
    "Ġfar": 1336,
    "day": 1337,
    "irt": 1338,
    "Ġless": 1339,
    "ceive": 1340,
    "Ġweep": 1341,
    "selves": 1342,
    "cius": 1343,
    "Ġenem": 1344,
    "Ġhither": 1345,
    "Ġabout": 1346,
    "Ġeye": 1347,
    "Ġshame": 1348,
    "KATH": 1349,
    "KATHARINA": 1350,
    "\u0000:": 1351,
    "ons": 1352,
    "Ġpat": 1353,
    "Ġfal": 1354,
    "Ġsun": 1355,
    "iol": 1356,
    "urde": 1357,
    "Ġfool": 1358,
    "Ġanswer": 1359,
    "\u0000:\u0000": 1360,
    "Ġch": 1361,
    "air": 1362,
    "Ġfall": 1363,
    "asure": 1364,
    "Ġmaid": 1365,
    "Un": 1366,
    "Up": 1367,
    "Ġbus": 1368,
    "LUS": 1369,
    "thy": 1370,
    "ount": 1371,
    "Ġhate": 1372,
    "ESCA": 1373,
    "Ġgentleman": 1374,
    "ĠKing": 1375,
    "Ġgrief": 1376,
    "Ġgracious": 1377,
    "Ġcousin": 1378,
    "ESCALUS": 1379,
    "An": 1380,
    "ove": 1381,
    "imes": 1382,
    "Ġstri": 1383,
    "Ġinto": 1384,
    "Ġmakes": 1385,
    "ject": 1386,
    "iv": 1387,
    "ild": 1388,
    "Ġstre": 1389,
    "Hath": 1390,
    "ĠEng": 1391,
    "Ġwoman": 1392,
    "alt": 1393,
    "Ġdost": 1394,
    "ices": 1395,
    "Ġhum": 1396,
    "DUCH": 1397,
    "Ġturn": 1398,
    "Ġcoun": 1399,
    "ĠDuke": 1400,
    "Ġcourt": 1401,
    "Ġsleep": 1402,
    "Ġcomfort": 1403,
    "urderer": 1404,
    "DUCHESS": 1405,
    "itor": 1406,
    "Ġbel": 1407,
    "pher": 1408,
    "Lord": 1409,
    "Ġover": 1410,
    "Ġtalk": 1411,
    "Ġbody": 1412,
    "Ġbu": 1413,
    "Ġgr": 1414,
    "ute": 1415,
    "deed": 1416,
    "morrow": 1417,
    "Ġwilt": 1418,
    "gelo": 1419,
    "ĠMarcius": 1420,
    "Ġi": 1421,
    "IA": 1422,
    "Ġbed": 1423,
    "ised": 1424,
    "Ġatt": 1425,
    "ieve": 1426,
    "Ġprove": 1427,
    "Ġplay": 1428,
    "ience": 1429,
    "Ġfault": 1430,
    "MILLO": 1431,
    "ĠClarence": 1432,
    "CAMILLO": 1433,
    "ere": 1434,
    "ans": 1435,
    "Ġinst": 1436,
    "omet": 1437,
    "Ġwel": 1438,
    "ade": 1439,
    "Ġret": 1440,
    "ily": 1441,
    "Ġdra": 1442,
    "Ġdeed": 1443,
    "Ġthank": 1444,
    "God": 1445,
    "Ġsound": 1446,
    "Ġbo": 1447,
    "Ġser": 1448,
    "ENS": 1449,
    "illain": 1450,
    "hold": 1451,
    "Ġvo": 1452,
    "Ġfight": 1453,
    "Ġsword": 1454,
    "HORT": 1455,
    "Ġfalse": 1456,
    "Ġindeed": 1457,
    "ĠAngelo": 1458,
    "HORTENS": 1459,
    "Sh": 1460,
    "Ġuse": 1461,
    "Ġeven": 1462,
    "Ġanother": 1463,
    "Ġgrave": 1464,
    "Ġadv": 1465,
    "RIAR": 1466,
    "Ġfellow": 1467,
    "Ġsovere": 1468,
    "Provost": 1469,
    "Upon": 1470,
    "HORTENSIO": 1471,
    "FRIAR": 1472,
    ",'": 1473,
    "Ġhas": 1474,
    "Ġem": 1475,
    "Ġcur": 1476,
    "ury": 1477,
    "eal": 1478,
    "pect": 1479,
    "BAP": 1480,
    "Ġbanish": 1481,
    "Ġfortune": 1482,
    "TISTA": 1483,
    "BAPTISTA": 1484,
    "pl": 1485,
    "YC": 1486,
    "pen": 1487,
    "ouch": 1488,
    "Ġass": 1489,
    "Ġsend": 1490,
    "Ġwant": 1491,
    "Ġreven": 1492,
    "fect": 1493,
    "AUT": 1494,
    "Ġrather": 1495,
    "OMINIUS": 1496,
    "Ġprison": 1497,
    "Ġmerc": 1498,
    "Ġmatter": 1499,
    "Ġcountry": 1500,
    "Ġdoubt": 1501,
    "YCUS": 1502,
    "AUTOL": 1503,
    "COMINIUS": 1504,
    "AUTOLYCUS": 1505,
    ".'": 1506,
    "\u0000.": 1507,
    "Are": 1508,
    "Ġlies": 1509,
    "Ġonly": 1510,
    "More": 1511,
    "Even": 1512,
    "Ġwish": 1513,
    "Ġyears": 1514,
    "ARENCE": 1515,
    "Ġreason": 1516,
    "Ġtruth": 1517,
    "Third": 1518,
    "Ġvirt": 1519,
    "of": 1520,
    "ms": 1521,
    "ior": 1522,
    "any": 1523,
    "Ġdan": 1524,
    "Would": 1525,
    "ĠBut": 1526,
    "Ġpers": 1527,
    "rance": 1528,
    "Ġbreath": 1529,
    "Ġarms": 1530,
    "Ġdream": 1531,
    "pherd": 1532,
    "CLARENCE": 1533,
    "dd": 1534,
    "der": 1535,
    "ener": 1536,
    "Ġgi": 1537,
    "Ġsent": 1538,
    "BEN": 1539,
    "Ġstra": 1540,
    "MAR": 1541,
    "NOR": 1542,
    "Ġdisc": 1543,
    "VOLIO": 1544,
    "Ġshalt": 1545,
    "Clown": 1546,
    "Ġbusiness": 1547,
    "BENVOLIO": 1548,
    "Al": 1549,
    "by": 1550,
    "At": 1551,
    "hed": 1552,
    "Ġsen": 1553,
    "Ġprom": 1554,
    "Ġholy": 1555,
    "ROS": 1556,
    "erving": 1557,
    "Ġenough": 1558,
    "Ġcommand": 1559,
    "UMIO": 1560,
    "PERO": 1561,
    "PROS": 1562,
    "GRUMIO": 1563,
    "PROSPERO": 1564,
    "ia": 1565,
    "ken": 1566,
    "ars": 1567,
    "ator": 1568,
    "Ġbea": 1569,
    "Ġlay": 1570,
    "Ġcra": 1571,
    "Ġsold": 1572,
    "Ġsea": 1573,
    "Ġspir": 1574,
    "Ġfare": 1575,
    "Ġwind": 1576,
    "Ġswear": 1577,
    "Ġhang": 1578,
    "Ġpity": 1579,
    "Ġcontent": 1580,
    "Ġstran": 1581,
    "Ġproud": 1582,
    "CUTIO": 1583,
    "ĠMurderer": 1584,
    "MERCUTIO": 1585,
    "eter": 1586,
    "ike": 1587,
    "Ġdep": 1588,
    "Ġsec": 1589,
    "Ġdare": 1590,
    "Ġlives": 1591,
    "gainst": 1592,
    "ĠKate": 1593,
    "LUCENTIO": 1594,
    "Ġremem": 1595,
    "Ġnature": 1596,
    "Ġwelcome": 1597,
    "Ġvillain": 1598,
    "Tw": 1599,
    "ham": 1600,
    "com": 1601,
    "Ġgre": 1602,
    "Ġint": 1603,
    "Ġget": 1604,
    "Ġwithin": 1605,
    "ester": 1606,
    "ĠCome": 1607,
    "unt": 1608,
    "Ġtend": 1609,
    "Ġsaw": 1610,
    "Ġmadam": 1611,
    "LAND": 1612,
    "Ġfree": 1613,
    "OMP": 1614,
    "Ġkiss": 1615,
    "Ġgods": 1616,
    "Ġhappy": 1617,
    "Ġsovereign": 1618,
    "POMP": 1619,
    "hal": 1620,
    "vers": 1621,
    "Ġcity": 1622,
    "AUL": 1623,
    "apt": 1624,
    "Were": 1625,
    "Ġfoul": 1626,
    "Ġserv": 1627,
    "Ġsister": 1628,
    "Ġbeseech": 1629,
    "Ġsomet": 1630,
    "AULINA": 1631,
    "PAULINA": 1632,
    "ery": 1633,
    "Ġden": 1634,
    "att": 1635,
    "use": 1636,
    "ient": 1637,
    "Ġyours": 1638,
    "Ġoath": 1639,
    "onder": 1640,
    "ague": 1641,
    "Ġbreak": 1642,
    "YORK": 1643,
    "Ġthree": 1644,
    "Ġmeans": 1645,
    "Ġyield": 1646,
    "gether": 1647,
    "GREMIO": 1648,
    "Ġsubject": 1649,
    "POMPEY": 1650,
    "yb": 1651,
    "PO": 1652,
    "Ġaw": 1653,
    "Ġmer": 1654,
    "anc": 1655,
    "XEN": 1656,
    "ANT": 1657,
    "usic": 1658,
    "Ġborn": 1659,
    "Ġbloody": 1660,
    "Ġlooks": 1661,
    "eft": 1662,
    "Ġthings": 1663,
    "UMN": 1664,
    "like": 1665,
    "ĠNor": 1666,
    "ches": 1667,
    "Ġwhile": 1668,
    "Ġhorse": 1669,
    "ybalt": 1670,
    "POLI": 1671,
    "XENES": 1672,
    "UMNIA": 1673,
    "POLIXENES": 1674,
    "VOLUMNIA": 1675,
    "up": 1676,
    "Ġwin": 1677,
    "Her": 1678,
    "ues": 1679,
    "Ġspo": 1680,
    "Ġfaith": 1681,
    "INGS": 1682,
    "rong": 1683,
    "Ġtem": 1684,
    "Ġyourself": 1685,
    "Ġsupp": 1686,
    "Ġwound": 1687,
    "GON": 1688,
    "Ġfire": 1689,
    "enger": 1690,
    "Ġmaj": 1691,
    "centio": 1692,
    "Ġtraitor": 1693,
    "\u0000.\u0000": 1694,
    "ervingman": 1695,
    "STINGS": 1696,
    "ĠServingman": 1697,
    "bs": 1698,
    "rem": 1699,
    "Say": 1700,
    "Ġlam": 1701,
    "Ġdru": 1702,
    "AUR": 1703,
    "Ġmark": 1704,
    "Ġcommon": 1705,
    "ertain": 1706,
    "Ġchildren": 1707,
    "Ġmistress": 1708,
    "broke": 1709,
    "essenger": 1710,
    "HASTINGS": 1711,
    "AURENCE": 1712,
    "ĠLAURENCE": 1713,
    "BY": 1714,
    "Ġbeat": 1715,
    "Ġdef": 1716,
    "Ġval": 1717,
    "BER": 1718,
    "Ġrequ": 1719,
    "Ġcond": 1720,
    "Therefore": 1721,
    "form": 1722,
    "Ġuncle": 1723,
    "Ġmajesty": 1724,
    "FF": 1725,
    "Ġsin": 1726,
    "Ġtold": 1727,
    "Ġmet": 1728,
    "Was": 1729,
    "Ġsoon": 1730,
    "Ġseen": 1731,
    "Ġlate": 1732,
    "Look": 1733,
    "CLI": 1734,
    "Ġsave": 1735,
    "Ġdays": 1736,
    "Ġaff": 1737,
    "THUM": 1738,
    "Ġwoe": 1739,
    "ĠEngland": 1740,
    "Ġtender": 1741,
    "Ġleft": 1742,
    "BERLAND": 1743,
    "CLIFF": 1744,
    "NORTHUM": 1745,
    "NORTHUMBERLAND": 1746,
    "ID": 1747,
    "Ġmon": 1748,
    "ring": 1749,
    "bed": 1750,
    "ides": 1751,
    "idow": 1752,
    "ever": 1753,
    "Ġdoes": 1754,
    "Take": 1755,
    "Ġsight": 1756,
    "Though": 1757,
    "Ġreturn": 1758,
    "Ġmercy": 1759,
    "Ġgener": 1760,
    "Ġfarewell": 1761,
    "ac": 1762,
    "mp": 1763,
    "hes": 1764,
    "rel": 1765,
    "Ġsit": 1766,
    "ten": 1767,
    "dom": 1768,
    "Ġsad": 1769,
    "ters": 1770,
    "ĠAN": 1771,
    "Ġgold": 1772,
    "Ġdeep": 1773,
    "unes": 1774,
    "Ġmarry": 1775,
    "Ġfoot": 1776,
    "ĠJul": 1777,
    "Ġwarrant": 1778,
    "Ġthrough": 1779,
    "Ġheavy": 1780,
    "Ġpurpose": 1781,
    "Ġdanger": 1782,
    "ĠANNE": 1783,
    "so": 1784,
    "Ah": 1785,
    "PR": 1786,
    "und": 1787,
    "mer": 1788,
    "aim": 1789,
    "ours": 1790,
    "Ġill": 1791,
    "vent": 1792,
    "Did": 1793,
    "Ġsure": 1794,
    "earn": 1795,
    "Ġcho": 1796,
    "ict": 1797,
    "Ġgrow": 1798,
    "Give": 1799,
    "INCE": 1800,
    "Ġdeser": 1801,
    "Ġnurse": 1802,
    "ments": 1803,
    "Ġcold": 1804,
    "ifford": 1805,
    "CAPULET": 1806,
    "ignior": 1807,
    "Ġtogether": 1808,
    "PRINCE": 1809,
    "ca": 1810,
    "az": 1811,
    "ceed": 1812,
    "enty": 1813,
    "aid": 1814,
    "Ġask": 1815,
    "ush": 1816,
    "Ġlost": 1817,
    "Ġwithout": 1818,
    "oling": 1819,
    "ross": 1820,
    "Ġreport": 1821,
    "Ġpluck": 1822,
    "Ġliege": 1823,
    "arewell": 1824,
    "oint": 1825,
    "oriol": 1826,
    "Ġtimes": 1827,
    "Ġbelieve": 1828,
    "Ġspirit": 1829,
    "olingbroke": 1830,
    "sh": 1831,
    "xt": 1832,
    "ling": 1833,
    "Ġwat": 1834,
    "Ġair": 1835,
    "Ġheir": 1836,
    "ets": 1837,
    "ains": 1838,
    "ift": 1839,
    "Ġage": 1840,
    "outh": 1841,
    "Ġthyself": 1842,
    "Ġsays": 1843,
    "Whose": 1844,
    "Ġloss": 1845,
    "ĠMont": 1846,
    "One": 1847,
    "Ġstrange": 1848,
    "ĠBolingbroke": 1849,
    "no": 1850,
    "ner": 1851,
    "ced": 1852,
    "Had": 1853,
    "ial": 1854,
    "Ġcry": 1855,
    "ALO": 1856,
    "aking": 1857,
    "Ġears": 1858,
    "Ġhaste": 1859,
    "Ġsuff": 1860,
    "Ġentreat": 1861,
    "Ġdevil": 1862,
    "Ġground": 1863,
    "Should": 1864,
    "Ġperson": 1865,
    "ĠJuliet": 1866,
    "Ġlearn": 1867,
    "ĠClifford": 1868,
    "Wh": 1869,
    "Ġag": 1870,
    "oman": 1871,
    "let": 1872,
    "ined": 1873,
    "Ġfly": 1874,
    "Ġmur": 1875,
    "Ġfast": 1876,
    "Ġvis": 1877,
    "Ġpast": 1878,
    "night": 1879,
    "aud": 1880,
    "ĠLu": 1881,
    "Ġtoward": 1882,
    "Ġfriar": 1883,
    "Ġdisp": 1884,
    "Ġslain": 1885,
    "Ġbetw": 1886,
    "Ġpoint": 1887,
    "ixt": 1888,
    "Ġjustice": 1889,
    "ĠFrance": 1890,
    "Ġstraight": 1891,
    "Like": 1892,
    "Ġremember": 1893,
    "IZ": 1894,
    "FL": 1895,
    "ina": 1896,
    "May": 1897,
    "Some": 1898,
    "Ġord": 1899,
    "These": 1900,
    "ution": 1901,
    "Ġnear": 1902,
    "Ġsil": 1903,
    "ĠCA": 1904,
    "AUF": 1905,
    "entleman": 1906,
    "Ġquick": 1907,
    "Ġtrust": 1908,
    "Ġalone": 1909,
    "Ġdesire": 1910,
    "Ġcurse": 1911,
    "Ġbold": 1912,
    "Ġworthy": 1913,
    "Ġinstru": 1914,
    "Ġbeauty": 1915,
    "Ġservice": 1916,
    "Ġstrong": 1917,
    "IDIUS": 1918,
    "IZEL": 1919,
    "FLOR": 1920,
    "ĠCAPULET": 1921,
    "AUFIDIUS": 1922,
    "FLORIZEL": 1923,
    "gs": 1924,
    "SE": 1925,
    "ithe": 1926,
    "ĠIs": 1927,
    "ning": 1928,
    "Can": 1929,
    "with": 1930,
    "ION": 1931,
    "adam": 1932,
    "Tell": 1933,
    "VER": 1934,
    "ured": 1935,
    "Ġfound": 1936,
    "Ġready": 1937,
    "Ġposs": 1938,
    "Ġrun": 1939,
    "Ġhard": 1940,
    "Ġbrought": 1941,
    "ship": 1942,
    "Ġenemy": 1943,
    "Ġtouch": 1944,
    "Ġrevenge": 1945,
    "ĠTybalt": 1946,
    "Ġgeneral": 1947,
    "audio": 1948,
    "Ha": 1949,
    "vo": 1950,
    "!'": 1951,
    "Ġinf": 1952,
    "Ġwoo": 1953,
    "amill": 1954,
    "Ġlose": 1955,
    "ible": 1956,
    "aunt": 1957,
    "Ġknows": 1958,
    "Ġcanst": 1959,
    "Ġitself": 1960,
    "ĠSen": 1961,
    "inks": 1962,
    "cept": 1963,
    "umber": 1964,
    "ĠHere": 1965,
    "Ġthoughts": 1966,
    "Ġgrant": 1967,
    "Ġmarried": 1968,
    "Ġduty": 1969,
    "Ġcharge": 1970,
    "ĠSenator": 1971,
    "Sp": 1972,
    "ua": 1973,
    "\u0000,": 1974,
    "lou": 1975,
    "Ġiss": 1976,
    "Ġwear": 1977,
    "Ġread": 1978,
    "CIUS": 1979,
    "eep": 1980,
    "Ġquar": 1981,
    "ĠYou": 1982,
    "Ġprof": 1983,
    "RICHARD": 1984,
    "Ġmarri": 1985,
    "Ġmorn": 1986,
    "Bec": 1987,
    "Ġstands": 1988,
    "Ġdeli": 1989,
    "ched": 1990,
    "Ġhours": 1991,
    "BAST": 1992,
    "Ġspeed": 1993,
    "Ġconfess": 1994,
    "Ġstreng": 1995,
    "Shepherd": 1996,
    "Against": 1997,
    "cester": 1998,
    "Ġtwenty": 1999,
    "ithee": 2000,
    "\u0000,\u0000": 2001,
    "BASTIAN": 2002,
    "SEBASTIAN": 2003,
    "gu": 2004,
    "ĠN": 2005,
    "OW": 2006,
    "ones": 2007,
    "Ġcar": 2008,
    "Ġhell": 2009,
    "Ġinc": 2010,
    "oop": 2011,
    "Ġfur": 2012,
    "Ġfore": 2013,
    "Thus": 2014,
    "Ġyouth": 2015,
    "ĠRi": 2016,
    "olk": 2017,
    "Ġpost": 2018,
    "ĠHast": 2019,
    "ump": 2020,
    "Ġexec": 2021,
    "Ġfearful": 2022,
    "Ġmock": 2023,
    "fection": 2024,
    "ucking": 2025,
    "Ġjud": 2026,
    "Ġfield": 2027,
    "Ġhalf": 2028,
    "Ġdiv": 2029,
    "Ġcounsel": 2030,
    "amillo": 2031,
    "Ġmin": 2032,
    "Ġter": 2033,
    "Ġpar": 2034,
    "Com": 2035,
    "Till": 2036,
    "ads": 2037,
    "Ġrec": 2038,
    "alm": 2039,
    "Ġdel": 2040,
    "cess": 2041,
    "pare": 2042,
    "ols": 2043,
    "Ġwork": 2044,
    "ortal": 2045,
    "ELLO": 2046,
    "Ġhearts": 2047,
    "Ġdesp": 2048,
    "itizens": 2049,
    "osom": 2050,
    "Ġresol": 2051,
    "Ġwret": 2052,
    "Ġeach": 2053,
    "Ġbehold": 2054,
    "Ġbatt": 2055,
    "ĠCoriol": 2056,
    "ĠMontague": 2057,
    "IOND": 2058,
    "ĠClaudio": 2059,
    "MARCIUS": 2060,
    "Ġmarriage": 2061,
    "loucester": 2062,
    "uckingham": 2063,
    "Ġbosom": 2064,
    "IONDELLO": 2065,
    "BIONDELLO": 2066,
    "Ġtit": 2067,
    "ges": 2068,
    "Ġten": 2069,
    "Ġye": 2070,
    "now": 2071,
    "Ġcut": 2072,
    "ench": 2073,
    "ĠThe": 2074,
    "bly": 2075,
    "rah": 2076,
    "Ġdam": 2077,
    "most": 2078,
    "Ġknown": 2079,
    "iers": 2080,
    "Ġshort": 2081,
    "Ġbound": 2082,
    "Ġseek": 2083,
    "MON": 2084,
    "Away": 2085,
    "ĠCap": 2086,
    "Ġharm": 2087,
    "Ġtale": 2088,
    "Ġguilt": 2089,
    "Ġhighness": 2090,
    "Ġstrike": 2091,
    "Ġattend": 2092,
    "Ġserve": 2093,
    "Ġopen": 2094,
    "Ġcompany": 2095,
    "Ġmurder": 2096,
    "Madam": 2097,
    "folk": 2098,
    "ĠHastings": 2099,
    "ĠBuckingham": 2100,
    "OP": 2101,
    "Ġve": 2102,
    "rest": 2103,
    "Ġsat": 2104,
    "ents": 2105,
    "Ġwhi": 2106,
    "hood": 2107,
    "ander": 2108,
    "Ġsuit": 2109,
    "chan": 2110,
    "HER": 2111,
    "ĠHe": 2112,
    "Ġdish": 2113,
    "ĠAU": 2114,
    "ONIO": 2115,
    "Ġdist": 2116,
    "Ġhonest": 2117,
    "Ġside": 2118,
    "Ġheavens": 2119,
    "Ġloving": 2120,
    "Ġwatch": 2121,
    "Ġtrib": 2122,
    "MERLE": 2123,
    "Ġfeel": 2124,
    "Ġdraw": 2125,
    "Ġvoices": 2126,
    "ished": 2127,
    "Ġsomething": 2128,
    "Farewell": 2129,
    "Ġstrength": 2130,
    "ANTONIO": 2131,
    "ĠAUMERLE": 2132,
    "Ġbit": 2133,
    "Ġcor": 2134,
    "ging": 2135,
    "Ġsto": 2136,
    "Ġstir": 2137,
    "fid": 2138,
    "Ġsake": 2139,
    "Ġwast": 2140,
    "Ġact": 2141,
    "Ġdidst": 2142,
    "See": 2143,
    "Ġwomen": 2144,
    "Ġcloud": 2145,
    "Pray": 2146,
    "Ġgentlemen": 2147,
    "Marry": 2148,
    "Ġenemies": 2149,
    "Ġwonder": 2150,
    "ancaster": 2151,
    "GONZ": 2152,
    "Ġwidow": 2153,
    "ĠGentleman": 2154,
    "ethinks": 2155,
    "ĠGloucester": 2156,
    "ĠLancaster": 2157,
    "GONZALO": 2158,
    "rew": 2159,
    "Ġdr": 2160,
    "Ġsing": 2161,
    "oose": 2162,
    "race": 2163,
    "Ġpra": 2164,
    "ils": 2165,
    "Unt": 2166,
    "Ġcoming": 2167,
    "Ġpie": 2168,
    "ives": 2169,
    "Ġbreat": 2170,
    "Ġclose": 2171,
    "Ġsouls": 2172,
    "Ġthanks": 2173,
    "Ġcourse": 2174,
    "Ġenter": 2175,
    "Ġknew": 2176,
    "Ġpale": 2177,
    "Ġchee": 2178,
    "Ġbrave": 2179,
    "Ġgates": 2180,
    "ceived": 2181,
    "Ġpleasure": 2182,
    "Ġwithal": 2183,
    "Ġmusic": 2184,
    "ianca": 2185,
    "Ġnext": 2186,
    "ĠCamillo": 2187,
    "Ġtitle": 2188,
    "ne": 2189,
    "Ġty": 2190,
    "you": 2191,
    "Ġwa": 2192,
    "Ġfit": 2193,
    "Ġgar": 2194,
    "ats": 2195,
    "etch": 2196,
    "Ġforg": 2197,
    "vour": 2198,
    "Ġbur": 2199,
    "DIO": 2200,
    "rust": 2201,
    "etru": 2202,
    "fter": 2203,
    "oward": 2204,
    "els": 2205,
    "Ġjest": 2206,
    "Ġweak": 2207,
    "Ġplain": 2208,
    "Ġeither": 2209,
    "Ġabs": 2210,
    "Ġpret": 2211,
    "Ġlips": 2212,
    "Ġbecome": 2213,
    "Ġgrie": 2214,
    "CLAU": 2215,
    "Ġchange": 2216,
    "MIONE": 2217,
    "CLIFFORD": 2218,
    "claim": 2219,
    "Ġsuffer": 2220,
    "Ġdeliver": 2221,
    "ĠNorfolk": 2222,
    "CLAUDIO": 2223,
    "HERMIONE": 2224,
    "DA": 2225,
    "Ġsk": 2226,
    "Ġwis": 2227,
    "isf": 2228,
    "kes": 2229,
    "ses": 2230,
    "Ġforb": 2231,
    "oof": 2232,
    "cher": 2233,
    "Ġreg": 2234,
    "urp": 2235,
    "east": 2236,
    "ĠTh": 2237,
    "irth": 2238,
    "Ġven": 2239,
    "Ġcast": 2240,
    "Most": 2241,
    "Ġwall": 2242,
    "Ġworse": 2243,
    "Ġsame": 2244,
    "ĠPom": 2245,
    "Ġtook": 2246,
    "chio": 2247,
    "Ġsick": 2248,
    "Ġsign": 2249,
    "Ġalong": 2250,
    "ready": 2251,
    "Ġrich": 2252,
    "uff": 2253,
    "Ġbreast": 2254,
    "EDWARD": 2255,
    "ranio": 2256,
    "Ġconsul": 2257,
    "Ġpoison": 2258,
    "MIRAN": 2259,
    "twas": 2260,
    "Ġforget": 2261,
    "Ġcheer": 2262,
    "LORD": 2263,
    "Ġthemselves": 2264,
    "Ġpatience": 2265,
    "twere": 2266,
    "Ġmerry": 2267,
    "Ġorder": 2268,
    "fidius": 2269,
    "ĠBianca": 2270,
    "etruchio": 2271,
    "MIRANDA": 2272,
    "ufidius": 2273,
    "OH": 2274,
    "SA": 2275,
    "oin": 2276,
    "Ġdu": 2277,
    "ĠIf": 2278,
    "lst": 2279,
    "Ġwed": 2280,
    "chm": 2281,
    "Ġfour": 2282,
    "Ġbad": 2283,
    "ries": 2284,
    "ash": 2285,
    "vern": 2286,
    "ions": 2287,
    "rows": 2288,
    "ally": 2289,
    "Ġbook": 2290,
    "SON": 2291,
    "Ġoffice": 2292,
    "Ġgave": 2293,
    "Ġliber": 2294,
    "Being": 2295,
    "Ġmove": 2296,
    "Servant": 2297,
    "Ġself": 2298,
    "Ġvirtue": 2299,
    "Ġgiven": 2300,
    "Messenger": 2301,
    "Ġmouth": 2302,
    "ĠHereford": 2303,
    "Ġissue": 2304,
    "Ġmorning": 2305,
    "Ġfurther": 2306,
    "Ġbattle": 2307,
    "Ġalready": 2308,
    "OHN": 2309,
    "nk": 2310,
    "Ġta": 2311,
    "she": 2312,
    "Ġac": 2313,
    "oun": 2314,
    "pes": 2315,
    "esh": 2316,
    "Ġpay": 2317,
    "Ġlad": 2318,
    "Ġred": 2319,
    "Ġgro": 2320,
    "each": 2321,
    "anus": 2322,
    "orge": 2323,
    "Make": 2324,
    "uous": 2325,
    "icer": 2326,
    "Ġgoes": 2327,
    "Ġprop": 2328,
    "rist": 2329,
    "Ġdire": 2330,
    "Ġsworn": 2331,
    "Since": 2332,
    "Ġblack": 2333,
    "Ġsons": 2334,
    "Ġfoe": 2335,
    "Ġwise": 2336,
    "Ġext": 2337,
    "Ġfrown": 2338,
    "Ġburn": 2339,
    "mber": 2340,
    "ccess": 2341,
    "ĠTower": 2342,
    "Before": 2343,
    "Ġtrou": 2344,
    "Ġbegin": 2345,
    "Ġbegg": 2346,
    "elcome": 2347,
    "Ġconsent": 2348,
    "Ġsoft": 2349,
    "used": 2350,
    "dden": 2351,
    "Ġrequest": 2352,
    "ĠSignior": 2353,
    "ĠLucentio": 2354,
    "Ġbetween": 2355,
    "Ġquarrel": 2356,
    "Ġsoldiers": 2357,
    "Ġsatisf": 2358,
    "Ġfeast": 2359,
    "chmond": 2360,
    "Re": 2361,
    "IR": 2362,
    "Sw": 2363,
    "AS": 2364,
    "NT": 2365,
    "\u0000!": 2366,
    "hem": 2367,
    "Ġcr": 2368,
    "aris": 2369,
    "Ġbar": 2370,
    "ots": 2371,
    "ting": 2372,
    "irm": 2373,
    "Ġthri": 2374,
    "Ġdro": 2375,
    "stand": 2376,
    "ĠCh": 2377,
    "Must": 2378,
    "ends": 2379,
    "Ġbless": 2380,
    "ĠFor": 2381,
    "aret": 2382,
    "owers": 2383,
    "ires": 2384,
    "ures": 2385,
    "Call": 2386,
    "Ġthence": 2387,
    "Ġworth": 2388,
    "Ġloves": 2389,
    "ung": 2390,
    "empt": 2391,
    "Such": 2392,
    "Ġexp": 2393,
    "Ġcase": 2394,
    "awd": 2395,
    "Ġpresence": 2396,
    "CATES": 2397,
    "Ġdark": 2398,
    "Ġpriv": 2399,
    "Ġservant": 2400,
    "Unless": 2401,
    "Alas": 2402,
    "Ġwounds": 2403,
    "Ġdangerous": 2404,
    "Because": 2405,
    "ĠAufidius": 2406,
    "\u0000!\u0000": 2407,
    "garet": 2408,
    "CATESBY": 2409,
    "LY": 2410,
    "oll": 2411,
    "ona": 2412,
    "that": 2413,
    "Ġhot": 2414,
    "Ġgot": 2415,
    "Ġble": 2416,
    "Ġund": 2417,
    "onour": 2418,
    "Ġev": 2419,
    "Ġsum": 2420,
    "Ġinter": 2421,
    "emn": 2422,
    "ondon": 2423,
    "ĠSir": 2424,
    "cient": 2425,
    "Ġneither": 2426,
    "Ġwars": 2427,
    "Ġsigh": 2428,
    "Ġmighty": 2429,
    "Ġflatter": 2430,
    "Ġdread": 2431,
    "Ġbrief": 2432,
    "Ġbride": 2433,
    "Ġthrone": 2434,
    "Ġvoice": 2435,
    "Ġemb": 2436,
    "Ġrespect": 2437,
    "aptist": 2438,
    "Ġdeny": 2439,
    "Ġspoke": 2440,
    "Ġvict": 2441,
    "Ġwater": 2442,
    "Ġvisit": 2443,
    "ĠVols": 2444,
    "ĠLondon": 2445,
    "rt": 2446,
    "ip": 2447,
    "\u0000?": 2448,
    "ern": 2449,
    "Yes": 2450,
    "Ġbow": 2451,
    "Rome": 2452,
    "right": 2453,
    "ught": 2454,
    "ided": 2455,
    "Ġfra": 2456,
    "Ġhur": 2457,
    "Ġmal": 2458,
    "Ġest": 2459,
    "Lest": 2460,
    "mand": 2461,
    "rum": 2462,
    "Ġvow": 2463,
    "iant": 2464,
    "ĠGe": 2465,
    "Both": 2466,
    "Ġloved": 2467,
    "Ġkings": 2468,
    "LIA": 2469,
    "Ġsafe": 2470,
    "ired": 2471,
    "Ġtown": 2472,
    "Ġhaving": 2473,
    "ainted": 2474,
    "Ġbab": 2475,
    "BAL": 2476,
    "Ġprincely": 2477,
    "BRA": 2478,
    "Ġseems": 2479,
    "Ġspeech": 2480,
    "IANCA": 2481,
    "bey": 2482,
    "REY": 2483,
    "Ġbuy": 2484,
    "Ġdeeds": 2485,
    "Ġoften": 2486,
    "Whom": 2487,
    "VERS": 2488,
    "Ġworship": 2489,
    "Ġmortal": 2490,
    "Ġbitter": 2491,
    "JOHN": 2492,
    "Ġchamber": 2493,
    "Ġsudden": 2494,
    "ĠRichmond": 2495,
    "ĠParis": 2496,
    "ĠMargaret": 2497,
    "Ġancient": 2498,
    "aptista": 2499,
    "\u0000?\u0000": 2500,
    "ĠGeorge": 2501,
    "BIANCA": 2502,
    "sp": 2503,
    "mb": 2504,
    "ls": 2505,
    "Ġpen": 2506,
    "king": 2507,
    "ated": 2508,
    "Ġlim": 2509,
    "ura": 2510,
    "urch": 2511,
    "cks": 2512,
    "otion": 2513,
    "oney": 2514,
    "Ġprot": 2515,
    "Ġcol": 2516,
    "resh": 2517,
    "lish": 2518,
    "ĠPl": 2519,
    "Ġsac": 2520,
    "ĠGAU": 2521,
    "ELB": 2522,
    "ĠThou": 2523,
    "ĠThis": 2524,
    "antage": 2525,
    "ĠLady": 2526,
    "Ġheads": 2527,
    "Ġscorn": 2528,
    "ĠSaint": 2529,
    "Ġrage": 2530,
    "Ġappear": 2531,
    "Ġlead": 2532,
    "Ġwitness": 2533,
    "essed": 2534,
    "ĠServant": 2535,
    "Ġknock": 2536,
    "Ġpromise": 2537,
    "Ġpatient": 2538,
    "Ġlament": 2539,
    "Ġkingdom": 2540,
    "Ġcross": 2541,
    "ĠIsab": 2542,
    "Speak": 2543,
    "Ġfetch": 2544,
    "Ġcoward": 2545,
    "Ġsuccess": 2546,
    "Welcome": 2547,
    "Ġvaliant": 2548,
    "RIVERS": 2549,
    "ĠBaptista": 2550,
    "ĠGAUNT": 2551,
    "ELBOW": 2552,
    "su": 2553,
    "cy": 2554,
    "TY": 2555,
    "Ere": 2556,
    "Bes": 2557,
    "Ġow": 2558,
    "Ġcle": 2559,
    "will": 2560,
    "Ġeat": 2561,
    "Their": 2562,
    "Ġbro": 2563,
    "iff": 2564,
    "Ġang": 2565,
    "Ġthrow": 2566,
    "Ġprin": 2567,
    "ĠMy": 2568,
    "ĠKING": 2569,
    "Ġwash": 2570,
    "Ġopp": 2571,
    "Ġgall": 2572,
    "Ġcreat": 2573,
    "aken": 2574,
    "Ġforward": 2575,
    "nown": 2576,
    "Ġenc": 2577,
    "Ġign": 2578,
    "ities": 2579,
    "Ġoffer": 2580,
    "Ġlack": 2581,
    "GUE": 2582,
    "antag": 2583,
    "Ġleast": 2584,
    "Ġslave": 2585,
    "Ġcap": 2586,
    "itted": 2587,
    "Hold": 2588,
    "Ġprayers": 2589,
    "sper": 2590,
    "Ġmoon": 2591,
    "then": 2592,
    "Ġappro": 2593,
    "Ġaction": 2594,
    "xford": 2595,
    "Ġcompl": 2596,
    "Ġkins": 2597,
    "ortens": 2598,
    "Ġviol": 2599,
    "Ġprithee": 2600,
    "Ġtriump": 2601,
    "Ġprepare": 2602,
    "Ġtribunes": 2603,
    "Ġdrink": 2604,
    "ĠTranio": 2605,
    "ĠPetruchio": 2606,
    "Ġflesh": 2607,
    "ĠChrist": 2608,
    "Ġbawd": 2609,
    "Romeo": 2610,
    "TAGUE": 2611,
    "ortensio": 2612,
    "oor": 2613,
    "ler": 2614,
    "bit": 2615,
    "ines": 2616,
    "ees": 2617,
    "ley": 2618,
    "Ġnay": 2619,
    "but": 2620,
    "Ġmid": 2621,
    "Ġid": 2622,
    "Ġreb": 2623,
    "raw": 2624,
    "Ġsur": 2625,
    "als": 2626,
    "vest": 2627,
    "Ġdest": 2628,
    "Yea": 2629,
    "alth": 2630,
    "host": 2631,
    "Ġbeast": 2632,
    "Ġfie": 2633,
    "asters": 2634,
    "feit": 2635,
    "aked": 2636,
    "pey": 2637,
    "athar": 2638,
    "joy": 2639,
    "Ġthither": 2640,
    "Ġhide": 2641,
    "ully": 2642,
    "Ġscar": 2643,
    "Ġsmall": 2644,
    "Ġpresently": 2645,
    "Ġfaults": 2646,
    "Ġdepart": 2647,
    "Ġsecret": 2648,
    "Ġsubjects": 2649,
    "Ġdefend": 2650,
    "Ġpossess": 2651,
    "umberland": 2652,
    "Ġalmost": 2653,
    "ohem": 2654,
    "atharina": 2655,
    "thumberland": 2656,
    "DI": 2657,
    "GI": 2658,
    "Pl": 2659,
    "rey": 2660,
    "Con": 2661,
    "Ġben": 2662,
    "arl": 2663,
    "ying": 2664,
    "inger": 2665,
    "Ġbec": 2666,
    "Ġins": 2667,
    "Ġform": 2668,
    "Ġfill": 2669,
    "Ġeas": 2670,
    "ingly": 2671,
    "Whi": 2672,
    "Ġpain": 2673,
    "rue": 2674,
    "Ġstru": 2675,
    "Ġtear": 2676,
    "aul": 2677,
    "Ġgoodly": 2678,
    "hind": 2679,
    "Ġfond": 2680,
    "cience": 2681,
    "Ġwhence": 2682,
    "IEL": 2683,
    "Ġhearing": 2684,
    "Ġbase": 2685,
    "though": 2686,
    "Ġwrit": 2687,
    "Ġliving": 2688,
    "perate": 2689,
    "Ġslaughter": 2690,
    "Ġlab": 2691,
    "ledge": 2692,
    "Ġwert": 2693,
    "Stand": 2694,
    "Stay": 2695,
    "Ġchance": 2696,
    "Ġperform": 2697,
    "Ġtrump": 2698,
    "Ġquickly": 2699,
    "Ġdamn": 2700,
    "Ġusurp": 2701,
    "Ġbirth": 2702,
    "Ġvirtuous": 2703,
    "VIR": 2704,
    "ĠGREY": 2705,
    "ural": 2706,
    "MONTAGUE": 2707,
    "ohemia": 2708,
    "DITA": 2709,
    "GILIA": 2710,
    "PERDITA": 2711,
    "VIRGILIA": 2712,
    "ze": 2713,
    "Ab": 2714,
    "gg": 2715,
    "Ġay": 2716,
    "ror": 2717,
    "Ġtor": 2718,
    "ony": 2719,
    "Ġca": 2720,
    "arn": 2721,
    "Ġpu": 2722,
    "Ġpit": 2723,
    "ding": 2724,
    "sem": 2725,
    "Ġinj": 2726,
    "eds": 2727,
    "Ġut": 2728,
    "Ġur": 2729,
    "your": 2730,
    "read": 2731,
    "over": 2732,
    "iest": 2733,
    "Ġshad": 2734,
    "astard": 2735,
    "SET": 2736,
    "edant": 2737,
    "ustom": 2738,
    "eem": 2739,
    "Doth": 2740,
    "ĠSt": 2741,
    "isure": 2742,
    "Think": 2743,
    "Ġhadst": 2744,
    "Ġoffence": 2745,
    "Ġknee": 2746,
    "oss": 2747,
    "Ġadm": 2748,
    "Ġpleas": 2749,
    "force": 2750,
    "Peace": 2751,
    "Ġmatch": 2752,
    "Ġblows": 2753,
    "Ġslew": 2754,
    "Ġfier": 2755,
    "IANA": 2756,
    "Ġlawful": 2757,
    "Ġglad": 2758,
    "Ġquiet": 2759,
    "Ġkneel": 2760,
    "bling": 2761,
    "Ġweeping": 2762,
    "Ġwild": 2763,
    "Ġmild": 2764,
    "Ġsoldier": 2765,
    "Ġawhile": 2766,
    "Ġcertain": 2767,
