{
    "<|endoftext|>": 100000,
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "Ċ": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    "Ġ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "<0x80>": 128,
    "<0x81>": 129,
    "<0x82>": 130,
    "<0x83>": 131,
    "<0x84>": 132,
    "<0x85>": 133,
    "<0x86>": 134,
    "<0x87>": 135,
    "<0x88>": 136,
    "<0x89>": 137,
    "<0x8a>": 138,
    "<0x8b>": 139,
    "<0x8c>": 140,
    "<0x8d>": 141,
    "<0x8e>": 142,
    "<0x8f>": 143,
    "<0x90>": 144,
    "<0x91>": 145,
    "<0x92>": 146,
    "<0x93>": 147,
    "<0x94>": 148,
    "<0x95>": 149,
    "<0x96>": 150,
    "<0x97>": 151,
    "<0x98>": 152,
    "<0x99>": 153,
    "<0x9a>": 154,
    "<0x9b>": 155,
    "<0x9c>": 156,
    "<0x9d>": 157,
    "<0x9e>": 158,
    "<0x9f>": 159,
    "<0xa0>": 160,
    "<0xa1>": 161,
    "<0xa2>": 162,
    "<0xa3>": 163,
    "<0xa4>": 164,
    "<0xa5>": 165,
    "<0xa6>": 166,
    "<0xa7>": 167,
    "<0xa8>": 168,
    "<0xa9>": 169,
    "<0xaa>": 170,
    "<0xab>": 171,
    "<0xac>": 172,
    "<0xad>": 173,
    "<0xae>": 174,
    "<0xaf>": 175,
    "<0xb0>": 176,
    "<0xb1>": 177,
    "<0xb2>": 178,
    "<0xb3>": 179,
    "<0xb4>": 180,
    "<0xb5>": 181,
    "<0xb6>": 182,
    "<0xb7>": 183,
    "<0xb8>": 184,
    "<0xb9>": 185,
    "<0xba>": 186,
    "<0xbb>": 187,
    "<0xbc>": 188,
    "<0xbd>": 189,
    "<0xbe>": 190,
    "<0xbf>": 191,
    "<0xc0>": 192,
    "<0xc1>": 193,
    "<0xc2>": 194,
    "<0xc3>": 195,
    "<0xc4>": 196,
    "<0xc5>": 197,
    "<0xc6>": 198,
    "<0xc7>": 199,
    "<0xc8>": 200,
    "<0xc9>": 201,
    "<0xca>": 202,
    "<0xcb>": 203,
    "<0xcc>": 204,
    "<0xcd>": 205,
    "<0xce>": 206,
    "<0xcf>": 207,
    "<0xd0>": 208,
    "<0xd1>": 209,
    "<0xd2>": 210,
    "<0xd3>": 211,
    "<0xd4>": 212,
    "<0xd5>": 213,
    "<0xd6>": 214,
    "<0xd7>": 215,
    "<0xd8>": 216,
    "<0xd9>": 217,
    "<0xda>": 218,
    "<0xdb>": 219,
    "<0xdc>": 220,
    "<0xdd>": 221,
    "<0xde>": 222,
    "<0xdf>": 223,
    "<0xe0>": 224,
    "<0xe1>": 225,
    "<0xe2>": 226,
    "<0xe3>": 227,
    "<0xe4>": 228,
    "<0xe5>": 229,
    "<0xe6>": 230,
    "<0xe7>": 231,
    "<0xe8>": 232,
    "<0xe9>": 233,
    "<0xea>": 234,
    "<0xeb>": 235,
    "<0xec>": 236,
    "<0xed>": 237,
    "<0xee>": 238,
    "<0xef>": 239,
    "<0xf0>": 240,
    "<0xf1>": 241,
    "<0xf2>": 242,
    "<0xf3>": 243,
    "<0xf4>": 244,
    "<0xf5>": 245,
    "<0xf6>": 246,
    "<0xf7>": 247,
    "<0xf8>": 248,
    "<0xf9>": 249,
    "<0xfa>": 250,
    "<0xfb>": 251,
    "<0xfc>": 252,
    "<0xfd>": 253,
    "<0xfe>": 254,
    "<0xff>": 255,
    "an": 256,
    "er": 257,
    "is": 258,
    "Ġa": 259,
    "ou": 260,
    "ss": 261,
    "ist": 262,
    "Ġt": 263,
    "ant": 264,
    "ser": 265,
    "istant": 266,
    "ssistant": 267,
    "User": 268,
    "Assistant": 269,
    "Ġy": 270,
    "Ġyou": 271,
    "at": 272,
    "in": 273,
    "Ġm": 274,
    "re": 275,
    "Ġth": 276,
    "Ġc": 277,
    "Ġs": 278,
    "Ġw": 279,
    "on": 280,
    "Ġd": 281,
    "Ġb": 282,
    "en": 283,
    "Ġi": 284,
    "hat": 285,
    "ĠI": 286,
    "Ġis": 287,
    "ll": 288,
    "Ġare": 289,
    "ing": 290,
    "Ġthe": 291,
    "Ġo": 292,
    "Ġf": 293,
    "ke": 294,
    "Ġan": 295,
    "ot": 296,
    "Ġp": 297,
    "Ġh": 298,
    "it": 299,
    "Ġto": 300,
    "es": 301,
    "Ġn": 302,
    "ĠW": 303,
    "ro": 304,
    "et": 305,
    "Ġl": 306,
    "or": 307,
    "Ġdo": 308,
    "ic": 309,
    "ar": 310,
    "Ġof": 311,
    "Ġg": 312,
    "Ġme": 313,
    "ed": 314,
    "ow": 315,
    "Ġand": 316,
    "ell": 317,
    "al": 318,
    "ĠWhat": 319,
    "ĠT": 320,
    "ter": 321,
    "Ġin": 322,
    "ve": 323,
    "ion": 324,
    "se": 325,
    "Ġwhat": 326,
    "ay": 327,
    "Ġit": 328,
    "om": 329,
    "Ġam": 330,
    "Ġe": 331,
    "ly": 332,
    "Ġbe": 333,
    "Ġnot": 334,
    "Ġthat": 335,
    "Ġj": 336,
    "ld": 337,
    "Ġyour": 338,
    "le": 339,
    "Ġu": 340,
    "th": 341,
    "Ġwh": 342,
    "Ġli": 343,
    "ĠH": 344,
    "ct": 345,
    "ent": 346,
    "Ġmy": 347,
    "Ġjo": 348,
    "ĠA": 349,
    "ra": 350,
    "Ġjoke": 351,
    "ĠTell": 352,
    "gh": 353,
    "ould": 354,
    "st": 355,
    "Ġget": 356,
    "ĠY": 357,
    "ver": 358,
    "Ġre": 359,
    "Ġon": 360,
    "Ġst": 361,
    "ad": 362,
    "ch": 363,
    "Ġbu": 364,
    "Ġlike": 365,
    "ce": 366,
    "od": 367,
    "Ġha": 368,
    "Ġcan": 369,
    "Ġwhen": 370,
    "Ġab": 371,
    "ross": 372,
    "omp": 373,
    "Ġcross": 374,
    "'s": 375,
    "'t": 376,
    "Ġk": 377,
    "Ġpro": 378,
    "Ġas": 379,
    "id": 380,
    "Ġgo": 381,
    "Ġfor": 382,
    "ake": 383,
    "Ġcomp": 384,
    "out": 385,
    "ĠN": 386,
    "Ġthan": 387,
    "el": 388,
    "ite": 389,
    "Ġmu": 390,
    "Ġmo": 391,
    "Ġr": 392,
    "Ġso": 393,
    "Ġabout": 394,
    "est": 395,
    "un": 396,
    "as": 397,
    "he": 398,
    "bot": 399,
    "Ġsh": 400,
    "'m": 401,
    "ĠC": 402,
    "ith": 403,
    "ation": 404,
    "ĠYou": 405,
    "Ġbet": 406,
    "il": 407,
    "igh": 408,
    "Ġbetter": 409,
    "mp": 410,
    "ity": 411,
    "Ġall": 412,
    "ill": 413,
    "Ġhave": 414,
    "ry": 415,
    "ĠWh": 416,
    "ere": 417,
    "ight": 418,
    "Ġhow": 419,
    "ĠHow": 420,
    "am": 421,
    "Ġdi": 422,
    "ĠS": 423,
    "ck": 424,
    "op": 425,
    "ĠD": 426,
    "Ġshould": 427,
    "Ġwith": 428,
    "Ġfa": 429,
    "ure": 430,
    "Ġex": 431,
    "ain": 432,
    "mm": 433,
    "one": 434,
    "Ġal": 435,
    "yth": 436,
    "ard": 437,
    "Ġne": 438,
    "king": 439,
    "lic": 440,
    "Ġcon": 441,
    "Ġlo": 442,
    "are": 443,
    "um": 444,
    "Ġcompu": 445,
    "Ġcomputer": 446,
    "ĠM": 447,
    "Ġsom": 448,
    "Ġro": 449,
    "Ġsto": 450,
    "qu": 451,
    "Ġbut": 452,
    "ĠIt": 453,
    "ers": 454,
    "sel": 455,
    "Ġde": 456,
    "ge": 457,
    "Ġmuch": 458,
    "Ġstock": 459,
    "Ġrobot": 460,
    "ĠP": 461,
    "ial": 462,
    "ac": 463,
    "self": 464,
    "ort": 465,
    "Ġup": 466,
    "Ġchat": 467,
    "Ġqu": 468,
    "Ġman": 469,
    "ous": 470,
    "if": 471,
    "ough": 472,
    "ine": 473,
    "Ġwe": 474,
    "Ġmake": 475,
    "Ġdie": 476,
    "Ġdoing": 477,
    "Ġgood": 478,
    "Ġhe": 479,
    "ĠYes": 480,
    "ĠCan": 481,
    "Ġsu": 482,
    "Ġany": 483,
    "Ġfav": 484,
    "Ġfavor": 485,
    "Ġfavorite": 486,
    "ction": 487,
    "Ġwor": 488,
    "Ġkn": 489,
    "Ġknow": 490,
    "ĠR": 491,
    "ab": 492,
    "oun": 493,
    "Ġat": 494,
    "Ġmore": 495,
    "ody": 496,
    "ware": 497,
    "Ġfe": 498,
    "Ġmone": 499,
    "Ġmoney": 500,
    "ien": 501,
    "ics": 502,
    "im": 503,
    "Ġche": 504,
    "Ġmar": 505,
    "Ġwell": 506,
    "ind": 507,
    "ect": 508,
    "ious": 509,
    "ated": 510,
    "gu": 511,
    "ea": 512,
    "ense": 513,
    "Ġun": 514,
    "Ġbad": 515,
    "Ġfeel": 516,
    "Ġthin": 517,
    "Ġimm": 518,
    "all": 519,
    "ays": 520,
    "Ġmarke": 521,
    "Ġmarket": 522,
    "ĠHi": 523,
    "Ġdon": 524,
    "ĠNo": 525,
    "Ġse": 526,
    "ut": 527,
    "Ġsomet": 528,
    "ython": 529,
    "Ġen": 530,
    "Ġone": 531,
    "Ġright": 532,
    "ment": 533,
    "Ġprog": 534,
    "Ġor": 535,
    "Ġfro": 536,
    "ud": 537,
    "Ġch": 538,
    "Ġcould": 539,
    "ĠTh": 540,
    "ank": 541,
    "and": 542,
    "ms": 543,
    "ĠPython": 544,
    "Ġsp": 545,
    "Ġhard": 546,
    "Ġprogra": 547,
    "Ġthink": 548,
    "ft": 549,
    "ame": 550,
    "Ġsense": 551,
    "Ġtoo": 552,
    "tain": 553,
    "Ġv": 554,
    "ĠB": 555,
    "ue": 556,
    "ĠWho": 557,
    "ĠNot": 558,
    "ĠO": 559,
    "ĠAre": 560,
    "ul": 561,
    "ĠE": 562,
    "Ġexp": 563,
    "ob": 564,
    "Ġway": 565,
    "Ġuse": 566,
    "Ġmyself": 567,
    "Ġever": 568,
    "end": 569,
    "Ġfrom": 570,
    "Ġwill": 571,
    "00": 572,
    "us": 573,
    "ftware": 574,
    "ive": 575,
    "ally": 576,
    "lo": 577,
    "Ġcra": 578,
    "ber": 579,
    "ĠThat": 580,
    "Ġprob": 581,
    "ave": 582,
    "ical": 583,
    "ish": 584,
    "Ġwas": 585,
    "hing": 586,
    "Ġwant": 587,
    "Ġimp": 588,
    "Ġnever": 589,
    "Ġmay": 590,
    "ten": 591,
    "ings": 592,
    "Ġsay": 593,
    "Ġmat": 594,
    "ap": 595,
    "rt": 596,
    "ience": 597,
    "Ġsoftware": 598,
    "age": 599,
    "Ġby": 600,
    "Ġimmort": 601,
    "Ġimmortal": 602,
    "ĠRo": 603,
    "ĠRobot": 604,
    "Ġla": 605,
    "Ġcer": 606,
    "Ġcertain": 607,
    "Ġcertainly": 608,
    "Ġsee": 609,
    "Ġwho": 610,
    "ies": 611,
    "ĠThe": 612,
    "ur": 613,
    "Ġonly": 614,
    "Ġid": 615,
    "reat": 616,
    "ition": 617,
    "Ġno": 618,
    "Ġph": 619,
    "Ġfar": 620,
    "Ġhas": 621,
    "ific": 622,
    "Ġsc": 623,
    "Ġma": 624,
    "Ġpers": 625,
    "Ġperson": 626,
    "Ġbody": 627,
    "ĠWhen": 628,
    "imes": 629,
    "Ġnum": 630,
    "Ġhear": 631,
    "ĠThank": 632,
    "Ġfun": 633,
    "Ġpar": 634,
    "Ġkind": 635,
    "'re": 636,
    "Ġwork": 637,
    "lex": 638,
    "less": 639,
    "ably": 640,
    "ir": 641,
    "our": 642,
    "Ġlan": 643,
    "Ġlangu": 644,
    "Ġquite": 645,
    "Ġinc": 646,
    "Ġoth": 647,
    "iv": 648,
    "rit": 649,
    "pp": 650,
    "Ġthey": 651,
    "Ġtake": 652,
    "Ġthis": 653,
    "Ġlost": 654,
    "day": 655,
    "Ġyes": 656,
    "rtific": 657,
    "rtificial": 658,
    "ient": 659,
    "Ġsub": 660,
    "Ġper": 661,
    "ste": 662,
    "Ġtr": 663,
    "ĠRobots": 664,
    "Ġmad": 665,
    "Ġalw": 666,
    "Ġalways": 667,
    "Ġnumber": 668,
    "gy": 669,
    "ĠHell": 670,
    "ĠHello": 671,
    "ything": 672,
    "Ġquest": 673,
    "Ġquestion": 674,
    "Ġfo": 675,
    "ature": 676,
    "Ġtell": 677,
    "ond": 678,
    "ject": 679,
    "Ġsomething": 680,
    "ĠIn": 681,
    "ĠDo": 682,
    "ĠAl": 683,
    "ract": 684,
    "Ġnow": 685,
    "Ġidea": 686,
    "ree": 687,
    "Ġprogramm": 688,
    "Ġlot": 689,
    "Ġthings": 690,
    "Ġmean": 691,
    "Ġdid": 692,
    "du": 693,
    "oin": 694,
    "ie": 695,
    "Ġbeen": 696,
    "dd": 697,
    "Ġscience": 698,
    "Ġhum": 699,
    "Ġwould": 700,
    "Ġlanguage": 701,
    "Ġartificial": 702,
    "ance": 703,
    "Ġus": 704,
    "Ġcop": 705,
    "Ġres": 706,
    "Ġcl": 707,
    "ĠMy": 708,
    "ilt": 709,
    "wn": 710,
    "alk": 711,
    "Ġbot": 712,
    "ating": 713,
    "os": 714,
    "Ġgoing": 715,
    "Ġcraz": 716,
    "Ġcrazy": 717,
    "Ġstud": 718,
    "wo": 719,
    "ĠG": 720,
    "orry": 721,
    "Ġfunction": 722,
    "ox": 723,
    "sic": 724,
    "Ġsel": 725,
    "Ġself": 726,
    "Ġcomplic": 727,
    "Ġcomplicated": 728,
    "Ġref": 729,
    "use": 730,
    "emp": 731,
    "licit": 732,
    "ĠF": 733,
    "Ġcoun": 734,
    "pe": 735,
    "ĠAlth": 736,
    "ĠAlthough": 737,
    "Ġpa": 738,
    "Ġsil": 739,
    "--": 740,
    "Ġpre": 741,
    "Ġoften": 742,
    "ĠL": 743,
    "Ġind": 744,
    "ag": 745,
    "Ġother": 746,
    "Ġmatter": 747,
    "Ġincl": 748,
    "Ġinclud": 749,
    "ath": 750,
    "ĠIs": 751,
    "fin": 752,
    "Ġop": 753,
    "Ġwrit": 754,
    "oint": 755,
    "'ve": 756,
    "terday": 757,
    "Ġdis": 758,
    "ions": 759,
    "ĠWe": 760,
    "ong": 761,
    "Ġhuman": 762,
    "ict": 763,
    "Ġsubject": 764,
    "ound": 765,
    "Ġpersonal": 766,
    "Ġmany": 767,
    "fect": 768,
    "Ġkill": 769,
    "ide": 770,
    "Ġsame": 771,
    "ust": 772,
    "Ġle": 773,
    "Ġser": 774,
    "Ġprobably": 775,
    "Ġsometimes": 776,
    "Ġtry": 777,
    "Ġneed": 778,
    "eng": 779,
    "Ġstudy": 780,
    "Ġwave": 781,
    "Ġchem": 782,
    "ning": 783,
    "up": 784,
    "Ġread": 785,
    "ol": 786,
    "Ġmas": 787,
    "ked": 788,
    "Ġmusic": 789,
    "'ll": 790,
    "Ġpe": 791,
    "Ġpeop": 792,
    "Ġpeople": 793,
    "Ġdel": 794,
    "imp": 795,
    "Ġface": 796,
    "Ġamb": 797,
    "empt": 798,
    "Ġcount": 799,
    "cial": 800,
    "Ġenough": 801,
    "Ġpur": 802,
    "ĠU": 803,
    "Ġexpl": 804,
    "Ġag": 805,
    "Ġinde": 806,
    "av": 807,
    "Ġ1": 808,
    "Ġdoes": 809,
    "Ġlive": 810,
    "Ġsome": 811,
    "Ġdep": 812,
    "Ġcont": 813,
    "ange": 814,
    "Ġhob": 815,
    "Ġhobb": 816,
    "cer": 817,
    "Ġapp": 818,
    "ĠSm": 819,
    "ĠSmith": 820,
    "Ġcor": 821,
    "Ġmight": 822,
    "Ġlong": 823,
    "ig": 824,
    "Ġbr": 825,
    "str": 826,
    "ich": 827,
    "ates": 828,
    "Ġsent": 829,
    "Ġchar": 830,
    "acter": 831,
    "Ġbeing": 832,
    "Ġthere": 833,
    "Ġpl": 834,
    "Ġmaking": 835,
    "Ġmove": 836,
    "Ġown": 837,
    "Ġrun": 838,
    "erm": 839,
    "Ġ\"": 840,
    "Ġchatter": 841,
    "ĠAn": 842,
    "Ġbus": 843,
    "iness": 844,
    "Ġyourself": 845,
    "gs": 846,
    "to": 847,
    "oth": 848,
    "Ġused": 849,
    "onest": 850,
    "Ġsure": 851,
    "oid": 852,
    "Ġevery": 853,
    "Ġca": 854,
    "Ġtwo": 855,
    "Ġra": 856,
    "Ġcat": 857,
    "Ġinter": 858,
    "Ġinterest": 859,
    "Ġear": 860,
    "Ġwavel": 861,
    "Ġwaveleng": 862,
    "Ġwavelength": 863,
    "Ġchemist": 864,
    "Ġchemistry": 865,
    "logy": 866,
    "Ġals": 867,
    "Ġalso": 868,
    "row": 869,
    "way": 870,
    "ws": 871,
    "Ġbo": 872,
    "ĠSo": 873,
    "Ġthen": 874,
    "Ġob": 875,
    "Ġmov": 876,
    "Ġmovies": 877,
    "Ġent": 878,
    "Ġbest": 879,
    "Ġworking": 880,
    "Ġcake": 881,
    "Ġlie": 882,
    "Ġdelic": 883,
    "Ġdelicious": 884,
    "ĠComp": 885,
    "ĠComplex": 886,
    "ĠSimp": 887,
    "ĠSimple": 888,
    "Ġcomplex": 889,
    "Ġambi": 890,
    "Ġambigu": 891,
    "Ġambiguity": 892,
    "Ġrefuse": 893,
    "Ġtempt": 894,
    "Ġtemptation": 895,
    "Ġgue": 896,
    "Ġguess": 897,
    "lat": 898,
    "ility": 899,
    "ak": 900,
    "enc": 901,
    "vious": 902,
    "ĠIf": 903,
    "Ġimple": 904,
    "Ġimplement": 905,
    "Ġimplementation": 906,
    "Ġexplain": 907,
    "Ġeas": 908,
    "Ġagree": 909,
    "ĠJ": 910,
    "ib": 911,
    "its": 912,
    "ĠWhere": 913,
    "ĠDid": 914,
    "Ġdepend": 915,
    "Ġdepends": 916,
    "Ġcond": 917,
    "Ġcondition": 918,
    "Ġdist": 919,
    "ingu": 920,
    "gan": 921,
    "Ġincluding": 922,
    "Ġrep": 923,
    "duction": 924,
    "Ġact": 925,
    "ivity": 926,
    "ual": 927,
    "Ġask": 928,
    "ting": 929,
    "Ġhardware": 930,
    "Ġhere": 931,
    "Ġsa": 932,
    "Ġsaid": 933,
    "ĠDr": 934,
    "Ġfeeling": 935,
    "Ġif": 936,
    "vis": 937,
    "Ġable": 938,
    "Ġty": 939,
    "Ġtype": 940,
    "ate": 941,
    "Ġadd": 942,
    "Ġwhich": 943,
    "ary": 944,
    "istic": 945,
    "Ġsap": 946,
    "Ġsapient": 947,
    "Ġwritten": 948,
    "Ġsound": 949,
    "ĠDat": 950,
    "ĠData": 951,
    "Ġisn": 952,
    "finite": 953,
    "finitely": 954,
    "ied": 955,
    "rain": 956,
    "Ġsy": 957,
    "Ġsyste": 958,
    "Ġsystems": 959,
    "Ġreally": 960,
    "Ġclon": 961,
    "Ġover": 962,
    "Ġbuilt": 963,
    "Ġlau": 964,
    "Ġlaugh": 965,
    "Ġcann": 966,
    "Ġallow": 967,
    "Ġwalk": 968,
    "ively": 969,
    "ore": 970,
    "Ġprogram": 971,
    "Ġatt": 972,
    "Ġchatterb": 973,
    "Ġchatterbox": 974,
    "orm": 975,
    "Ġbusiness": 976,
    "Ġem": 977,
    "Ġemot": 978,
    "Ġbec": 979,
    "Ġoper": 980,
    "Ġhop": 981,
    "mped": 982,
    "Ġtrue": 983,
    "Ġjust": 984,
    "Ġfl": 985,
    "rol": 986,
    "Ġrec": 987,
    "Ġimpro": 988,
    "Ġimprove": 989,
    "Ġsk": 990,
    "Ġloo": 991,
    "Ġps": 992,
    "Ġpsy": 993,
    "Ġpsych": 994,
    "get": 995,
    "Ġimmature": 996,
    "Ġcow": 997,
    "Ġspou": 998,
    "Ġspouse": 999,
    "Ġshouldn": 1000,
    "Ġserious": 1001,
    "ick": 1002,
    "bit": 1003,
    "ces": 1004,
    "der": 1005,
    "ggs": 1006,
    "Ġbuy": 1007,
    "Ġinv": 1008,
    "Ġdoll": 1009,
    "Ġdollar": 1010,
    "Ġet": 1011,
    "Ġetc": 1012,
    "Ġtherm": 1013,
    "Ġthermody": 1014,
    "Ġthermodyn": 1015,
    "Ġthermodynam": 1016,
    "Ġthermodynamics": 1017,
    "Ġsun": 1018,
    "Ġven": 1019,
    "Ġvenus": 1020,
    "ĠGo": 1021,
    "ĠGood": 1022,
    "Ġmor": 1023,
    "Ġmorning": 1024,
    "Ġhel": 1025,
    "Ġhelp": 1026,
    "Ġanything": 1027,
    "ĠCould": 1028,
    "Ġbor": 1029,
    "Ġsorry": 1030,
    "Ġproble": 1031,
    "Ġheard": 1032,
    "Ġform": 1033,
    "Ġmask": 1034,
    "Ġpow": 1035,
    "serv": 1036,
    "servation": 1037,
    "Ġdou": 1038,
    "Ġdoub": 1039,
    "Ġdoubt": 1040,
    "ĠBut": 1041,
    "onder": 1042,
    "Ġwish": 1043,
    "ire": 1044,
    "ĠNothing": 1045,
    "ability": 1046,
    "Ġcas": 1047,
    "ules": 1048,
    "Ġpract": 1049,
    "Ġpractical": 1050,
    "Ġbeat": 1051,
    "ror": 1052,
    "Ġpass": 1053,
    "Ġsilent": 1054,
    "ĠUn": 1055,
    "ĠThere": 1056,
    "Ġ--": 1057,
    "Ġfir": 1058,
    "Ġfirst": 1059,
    "Ġunless": 1060,
    "aces": 1061,
    "Ġgreat": 1062,
    "ose": 1063,
    "Ġprogrammer": 1064,
    "ĠOf": 1065,
    "Ġcour": 1066,
    "Ġcourse": 1067,
    "ĠJav": 1068,
    "ĠJava": 1069,
    "Ġbit": 1070,
    "ys": 1071,
    "Ġdig": 1072,
    "Ġmeans": 1073,
    "Ġonce": 1074,
    "ife": 1075,
    "ishes": 1076,
    "Ġrepro": 1077,
    "Ġreproduction": 1078,
    "Ġdeath": 1079,
    "Ġhobbies": 1080,
    "Ġsoc": 1081,
    "Ġpain": 1082,
    "Ġlove": 1083,
    "Ġappoint": 1084,
    "Ġappointment": 1085,
    "Ġbel": 1086,
    "Ġbelie": 1087,
    "Ġbelieve": 1088,
    "ice": 1089,
    "ase": 1090,
    "Ġ$": 1091,
    "Ġyesterday": 1092,
    "ĠYesterday": 1093,
    "Ġrevis": 1094,
    "ird": 1095,
    "Ġphot": 1096,
    "ĠAI": 1097,
    "tell": 1098,
    "tellig": 1099,
    "ence": 1100,
    "Ġeng": 1101,
    "Ġconstr": 1102,
    "Ġconstru": 1103,
    "Ġconstruct": 1104,
    "ild": 1105,
    "Ġmind": 1106,
    "Ġsentient": 1107,
    "Ġthough": 1108,
    "Ġexper": 1109,
    "Ġins": 1110,
    "Ġcom": 1111,
    "Ġpersonality": 1112,
    "Ġcharacter": 1113,
    "Ġnat": 1114,
    "mb": 1115,
    "Ġname": 1116,
    "Ġperp": 1117,
    "Ġperpet": 1118,
    "Ġperpetu": 1119,
    "Ġperpetuated": 1120,
    "Ġindefinitely": 1121,
    "Ġmakes": 1122,
    "Ġbrain": 1123,
    "very": 1124,
    "Ġcopy": 1125,
    "Ġfin": 1126,
    "ily": 1127,
    "..": 1128,
    "Ġyet": 1129,
    "Ġallowed": 1130,
    "Ġfree": 1131,
    "Ġmade": 1132,
    "att": 1133,
    "Ġef": 1134,
    "Ġeffect": 1135,
    "Ġeffectively": 1136,
    "iles": 1137,
    "Ġproce": 1138,
    "Ġprocess": 1139,
    "Ġconver": 1140,
    "Ġconvers": 1141,
    "Ġtalk": 1142,
    "outh": 1143,
    "aw": 1144,
    "ĠIB": 1145,
    "ĠIBM": 1146,
    "ted": 1147,
    "Ġprogramming": 1148,
    "Ġcreat": 1149,
    "iz": 1150,
    "cep": 1151,
    "cept": 1152,
    "ove": 1153,
    "tra": 1154,
    "ip": 1155,
    "Ġoperating": 1156,
    "ĠMac": 1157,
    "Ġkinds": 1158,
    "Ġhope": 1159,
    "ah": 1160,
    "be": 1161,
    "Ġcramped": 1162,
    "ĠWill": 1163,
    "rever": 1164,
    "Ġplan": 1165,
    "lly": 1166,
    "tic": 1167,
    "Ġinto": 1168,
    "ach": 1169,
    "000": 1170,
    "Ġpurp": 1171,
    "Ġprodu": 1172,
    "ks": 1173,
    "Ġmeet": 1174,
    "asure": 1175,
    "Ġdish": 1176,
    "Ġdishonest": 1177,
    "used": 1178,
    "Ġaddict": 1179,
    "Ġass": 1180,
    "ren": 1181,
    "Ġav": 1182,
    "Ġcheating": 1183,
    "ep": 1184,
    "stein": 1185,
    "Ġtimes": 1186,
    "Ġfr": 1187,
    "Ġfrien": 1188,
    "Ġfriend": 1189,
    "Ġparan": 1190,
    "Ġparanoid": 1191,
    "Ġang": 1192,
    "Ġangry": 1193,
    "xy": 1194,
    "Ġgu": 1195,
    "Ġguilt": 1196,
    "Ġforget": 1197,
    "Ġcar": 1198,
    "Ġthem": 1199,
    ".\"": 1200,
    "Ġdog": 1201,
    "Ġeverything": 1202,
    "Ġheat": 1203,
    "oc": 1204,
    "Ġmed": 1205,
    "Ġpun": 1206,
    "als": 1207,
    "Ġchick": 1208,
    "Ġchicken": 1209,
    "ĠEggs": 1210,
    "Ġrab": 1211,
    "Ġrabbit": 1212,
    "ited": 1213,
    "Ġyoun": 1214,
    "Ġyoung": 1215,
    "Ġlem": 1216,
    "Ġlemon": 1217,
    "Ġbank": 1218,
    "Ġinvest": 1219,
    "Ġec": 1220,
    "Ġecon": 1221,
    "Ġeconom": 1222,
    "Ġeconomics": 1223,
    "Ġearn": 1224,
    "Ġener": 1225,
    "Ġenergy": 1226,
    "og": 1227,
    "Ġpoint": 1228,
    "ology": 1229,
    "itation": 1230,
    "Ġmoon": 1231,
    "Ġbroth": 1232,
    "Ġbrothers": 1233,
    "Ġborrow": 1234,
    "Ġcup": 1235,
    "Ġsug": 1236,
    "Ġsugar": 1237,
    "Ġanyway": 1238,
    "ĠHave": 1239,
    "Ġnews": 1240,
    "Ġcol": 1241,
    "Ġcolor": 1242,
    "Ġfoll": 1243,
    "Ġfollow": 1244,
    "Ġfollowing": 1245,
    "Ġpowers": 1246,
    "Ġobservation": 1247,
    "Ġmere": 1248,
    "Ġmerely": 1249,
    "Ġparad": 1250,
    "Ġparadox": 1251,
    "Ġparadoxical": 1252,
    "Ġnature": 1253,
    "Ġasking": 1254,
    "Ġmasked": 1255,
    "Ġseeing": 1256,
    "ĠAlic": 1257,
    "ĠAlice": 1258,
    "ĠWonder": 1259,
    "ĠWonderl": 1260,
    "ĠWonderland": 1261,
    "ĠMad": 1262,
    "ĠHat": 1263,
    "ĠHatter": 1264,
    "Ġsec": 1265,
    "ĠAll": 1266,
    "Ġel": 1267,
    "Ġelse": 1268,
    "ĠOr": 1269,
    "ĠIts": 1270,
    "Ġseems": 1271,
    "Ġfam": 1272,
    "Ġfamil": 1273,
    "Ġfamili": 1274,
    "Ġfamiliar": 1275,
    "ĠZ": 1276,
    "ĠZen": 1277,
    "ĠBea": 1278,
    "ĠBeaut": 1279,
    "ĠBeautif": 1280,
    "ĠBeautiful": 1281,
    "Ġug": 1282,
    "Ġugly": 1283,
    "ĠEx": 1284,
    "ĠExp": 1285,
    "ĠExplicit": 1286,
    "Ġimplicit": 1287,
    "ĠFlat": 1288,
    "Ġnest": 1289,
    "Ġnested": 1290,
    "ĠSp": 1291,
    "ĠSpar": 1292,
    "ĠSparse": 1293,
    "Ġdense": 1294,
    "ĠRe": 1295,
    "ĠRead": 1296,
    "ĠReadability": 1297,
    "Ġcounts": 1298,
    "ĠSpe": 1299,
    "ĠSpecial": 1300,
    "Ġcases": 1301,
    "Ġaren": 1302,
    "Ġspe": 1303,
    "Ġspecial": 1304,
    "Ġbre": 1305,
    "Ġbreak": 1306,
    "Ġrules": 1307,
    "Ġpracticality": 1308,
    "Ġbeats": 1309,
    "Ġpurity": 1310,
    "ĠEr": 1311,
    "ĠError": 1312,
    "ĠErrors": 1313,
    "Ġsilently": 1314,
    "ĠUnless": 1315,
    "Ġexplicit": 1316,
    "Ġexplicitly": 1317,
    "Ġsilenc": 1318,
    "Ġsilenced": 1319,
    "Ġpref": 1320,
    "Ġprefer": 1321,
    "Ġpreferably": 1322,
    "obvious": 1323,
    "Ġobvious": 1324,
    "ĠDut": 1325,
    "ĠDutch": 1326,
    "ĠNow": 1327,
    "Ġeasy": 1328,
    "ĠNam": 1329,
    "ĠNames": 1330,
    "ĠNamesp": 1331,
    "ĠNamespaces": 1332,
    "Ġhon": 1333,
    "Ġhonking": 1334,
    "ĠLet": 1335,
    "Ġthose": 1336,
    "ages": 1337,
    "++": 1338,
    "Ġfond": 1339,
    "Ġann": 1340,
    "Ġdigits": 1341,
    "Ġdef": 1342,
    "Ġdefine": 1343,
    "Ġlif": 1344,
    "Ġlife": 1345,
    "ĠLife": 1346,
    "Ġdistingu": 1347,
    "Ġdistinguishes": 1348,
    "Ġorgan": 1349,
    "Ġorganis": 1350,
    "Ġorganisms": 1351,
    "Ġinor": 1352,
    "Ġinorgan": 1353,
    "Ġinorganic": 1354,
    "Ġcap": 1355,
    "Ġcapac": 1356,
    "Ġcapacity": 1357,
    "Ġgrow": 1358,
    "Ġgrowth": 1359,
    "Ġfunctional": 1360,
    "Ġactivity": 1361,
    "Ġcontin": 1362,
    "Ġcontinual": 1363,
    "Ġchange": 1364,
    "Ġprec": 1365,
    "Ġpreced": 1366,
    "Ġpreceding": 1367,
    "Ġdefin": 1368,
    "Ġdefinition": 1369,
    "ĠSure": 1370,
    "Ġaway": 1371,
    "ĠPl": 1372,
    "ĠPlay": 1373,
    "ĠPlaying": 1374,
    "Ġsoccer": 1375,
    "Ġpainting": 1376,
    "Ġwriting": 1377,
    "Ġnove": 1378,
    "Ġnovel": 1379,
    "Ġnovels": 1380,
    "Ġphone": 1381,
    "Ġoff": 1382,
    "Ġple": 1383,
    "ĠMr": 1384,
    "200": 1385,
    "Ġtoday": 1386,
    "Ġ13": 1387,
    "Ġcorre": 1388,
    "Ġcorrect": 1389,
    "Ġhus": 1390,
    "Ġhusb": 1391,
    "Ġhusband": 1392,
    "Ġrevisions": 1393,
    "'d": 1394,
    "Ġident": 1395,
    "Ġidentif": 1396,
    "Ġidentify": 1397,
    "Ġbird": 1398,
    "Ġphoto": 1399,
    "fort": 1400,
    "fortun": 1401,
    "fortunate": 1402,
    "fortunately": 1403,
    "telligence": 1404,
    "Ġbran": 1405,
    "Ġbranch": 1406,
    "Ġengine": 1407,
    "Ġmach": 1408,
    "Ġconcer": 1409,
    "Ġconcern": 1410,
    "ilding": 1411,
    "ĠEv": 1412,
    "Ġexperience": 1413,
    "verse": 1414,
    "ph": 1415,
    "mand": 1416,
    "mander": 1417,
    "Ġac": 1418,
    "Ġnatur": 1419,
    "Ġnatural": 1420,
    "Ġlingu": 1421,
    "Ġlinguistic": 1422,
    "Ġentity": 1423,
    "ful": 1424,
    "Ġcopied": 1425,
    "iated": 1426,
    "Ġspea": 1427,
    "Ġspeaking": 1428,
    "ĠAs": 1429,
    "Ġbac": 1430,
    "Ġbacked": 1431,
    "ĠQ": 1432,
    "ĠQu": 1433,
    "ĠQuite": 1434,
    "Ġcorp": 1435,
    "Ġperfect": 1436,
    "ĠPer": 1437,
    "unction": 1438,
    "Ġvery": 1439,
    "Ġclo": 1440,
    "Ġclose": 1441,
    "loy": 1442,
    "loyed": 1443,
    "Ġclone": 1444,
    "Ġcloning": 1445,
    "Ġclones": 1446,
    "ially": 1447,
    "Ġthr": 1448,
    "Ġthrough": 1449,
    "Ġeasily": 1450,
    "Ġgiv": 1451,
    "Ġgiven": 1452,
    "ĠBend": 1453,
    "Ġcannot": 1454,
    "Ġstup": 1455,
    "Ġstupid": 1456,
    "per": 1457,
    "ĠRobotics": 1458,
    "Ġsur": 1459,
    "Ġsoon": 1460,
    "Ġfight": 1461,
    "Ġer": 1462,
    "Ġkilled": 1463,
    "imul": 1464,
    "Ġconversation": 1465,
    "able": 1466,
    "Ġmot": 1467,
    "Ġmotorm": 1468,
    "Ġmotormouth": 1469,
    "Ġrat": 1470,
    "Ġratch": 1471,
    "Ġratchet": 1472,
    "Ġrobots": 1473,
    "Ġhobby": 1474,
    "Ġexc": 1475,
    "Ġsho": 1476,
    "Ġexcept": 1477,
    "Ġemotions": 1478,
    "ams": 1479,
    "ations": 1480,
    "Ġabove": 1481,
    "ens": 1482,
    "Ġruns": 1483,
    "ĠOS": 1484,
    "ĠAny": 1485,
    "Ġcomputers": 1486,
    "ĠUN": 1487,
    "ĠUNI": 1488,
    "ĠUNIX": 1489,
    "Ġdoesn": 1490,
    "Ġhapp": 1491,
    "Ġuplo": 1492,
    "Ġupload": 1493,
    "enty": 1494,
    "ĠRA": 1495,
    "ĠRAM": 1496,
    "Ġforever": 1497,
    "Ġmate": 1498,
    "Ġmet": 1499
}